[
    {
      "id" : "hito1",
      "anio" : 1945,
      "fecha" : "8 de agosto",
      "Etiquetas" : "Guerra Fría",
      "titulo" : "El fin de la guerra",
      "descripcion" : "La derrota del Eje fue traumática en muchos sentidos. La explosión de dos bombas nucleares en Japón sembraron el terror y se convirtieron en una nueva amenaza capaz de destruir a la humanidad. El fin de la guerra desnudó el genocidio nazi y conmovió a la humanidad ante la atrocidad de los crímenes cometidos. Sin embargo, el conflicto entre países no estaba resuelto y un nuevo enfrentamiento surgió entre Estados Unidos y la Unión Soviética: la guerra fría implicó una nueva disputa por la dominación mundial.",
      "epigrafe" : "En la Casa Blanca, el presidente Truman anuncia la rendición de Japón. Washington, DC, 14 de Agosto, 1945: ",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/1200px-President_Truman_announces_Japans_surrender.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : "hito9"
    },
    {
      "id" : "hito2",
      "anio" : 1945,
      "fecha" : "17 de octubre",
      "Etiquetas" : "Peronismo",
      "titulo" : "¡Todos a la plaza!",
      "descripcion" : "Los sectores populares estaban indignados por la renuncia y detención de Juan Domingo Perón en la isla Martín García. La CGT había convocado a un paro para el 18 de octubre, pero los conflictos en las fábricas y en los barrios del conurbano bonaerense aceleraron el proceso y miles de personas asistieron a Plaza de Mayo. El 17 de octubre se produjo la mayor movilización popular conocida hasta el momento y no sólo catapultó la liberación de Juan Domingo Perón sino que además lo fortaleció como uno de los principales actores políticos en el país.  ",
      "epigrafe" : "Manifestantes con los pies en la fuente",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/17deoctubre-enlafuente.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito3",
      "anio" : 1946,
      "fecha" : "24 de febrero",
      "Etiquetas" : "Peronismo",
      "titulo" : "¡Braden o Perón!",
      "descripcion" : "Apoyado por el sindicalismo, Juan Domingo Perón se convirtió en el candidato a presidente por el Partido Laborista. Por su parte, José Tamborini era el preferido de los sectores conservadores en el frente “Unión Democrática”. A pesar de que los candidatos que competían eran Perón y Tamborini, la elección se vivió como si se tratara de una disputa entre Perón y Spruille Braden, el Embajador Norteamericano en Argentina. El laborismo apeló al sentimiento nacional para confrontar con los sectores más conservadores, y finalmente ganó las elecciones.",
      "epigrafe" : "Braden o Perón",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Braden_o_Perón_03.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito4",
      "anio" : 1947,
      "fecha" : "21 de diciembre",
      "Etiquetas" : "Peronismo",
      "titulo" : "Perón presenta al congreso el primer Plan Quinquenal",
      "descripcion" : "El proyecto laborista planteaba la planificación de la economía y la estructura estatal en favor de un proyecto político. Por primera vez en el país el gobierno impulsó una propuesta de desarrollo industrial integral cuyos objetivos se plantearon a mediano plazo. Perón lo definió como el proceso de afirmación de \"la Justicia Social, la Independencia Económica y la Soberanía de la Nación\". ",
      "epigrafe" : "Propaganda de la nacionalización de servicios públicos",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Nacionalizacion_servicios.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito5",
      "anio" : 1948,
      "fecha" : "",
      "Etiquetas" : "",
      "titulo" : "",
      "descripcion" : "",
      "epigrafe" : "",
      "foto" : "",
      "video" : "",
      "audio" : "",
      "categoria" : "",
      "continua" : ""
    },
    {
      "id" : "hito6",
      "anio" : 1949,
      "fecha" : "16 de marzo",
      "Etiquetas" : "Peronismo",
      "titulo" : "Nuevos derechos sociales en la Constitución Nacional",
      "descripcion" : "El gobierno impulsó en Argentina una reforma constitucional de avanzada que fortaleció los derechos sociales y consolidó las conquistas alcanzadas. Este proyecto promovió condiciones dignas y preservación de la salud del trabajador, la igualdad jurídica entre el hombre y la mujer en el matrimonio, la enseñanza primaria gratuita y obligatoria, y la autonomía y gratuidad universitaria, entre tantas otras reformas.",
      "epigrafe" : "Fotografía coloreada del presidente de la República Argentina, Juan Domingo Perón, con la versión de la Constitución Nacional reformada en 1949 en sus manos.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Perón_Constitución_1949.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito7",
      "anio" : 1950,
      "fecha" : "25 de junio\r\n",
      "Etiquetas" : "Guerra Fría",
      "titulo" : "Una guerra no tan fría",
      "descripcion" : "Durante la II Guerra Mundial la península de Corea estuvo ocupada por Japón. A partir de 1945 los aliados decidieron dividir el país en dos: Corea del Norte tuvo el apoyo soviético y chino, y Corea del Sur el de los EEUU y las potencias europeas. Esta frontera se convirtió en uno de los puntos más calientes en la disputa entre Estados Unidos y la Unión Soviética hasta que el 25 de junio de 1950 estalló la guerra en Corea con la influencia y la participación de todas las potencias mundiales y sus aliados.",
      "epigrafe" : "Corea se convirtió en un territorio en disputa como fruto del conflicto de la guerra fría",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/736px-Korean_War_Korean_civilians-ca1951.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito8",
      "anio" : 1951,
      "fecha" : "12 de abril",
      "Etiquetas" : "Peronismo",
      "titulo" : "Expropiación del diario La Prensa",
      "descripcion" : "La relación del peronismo con los medios de comunicación masivos era conflictiva. En 1951 esta situación empeoró cuando una pelea del sindicato de canillitas con los dueños del diario La Prensa terminó con una persona muerta. En ese momento, el gobierno presentó la ley de expropiación del periódico y encendió la polémica. Era una pelea que el oficialismo consideraba personal: en el debate parlamentario, el diputado peronista John William Cooke afirmó “nosotros estamos con los obreros, y estamos contra La Prensa, porque La Prensa siempre estará, como lo ha estado hasta ahora, contra los obreros y contra nosotros”.",
      "epigrafe" : "Primer ejemplar del diario",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Diario_La_Prensa_Buenos_Aires_Argentina_primer_ejemplar.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito9",
      "anio" : 1951,
      "fecha" : "1 de mayo\r\n",
      "Etiquetas" : "Movimientos Sociales",
      "titulo" : "Getulio Vargas en el día del trabajador",
      "descripcion" : "Luego de ser electo por voto popular el día 3 de octubre de 1950 en Brasil, Vargas pronunció su primer discurso como presidente en el día del trabajador. En este acto, remarcó la importancia que tenía para su gobierno la organización del pueblo en sindicatos para poder enfrentarse a las embestidas internas oligárquicas y alcanzar la tan ansiada soberanía económica. ",
      "epigrafe" : "Getulio Vargas, 14º presidente de Brasil",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Getulio_Vargas_1930.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito10",
      "anio" : 1951,
      "fecha" : "17 de octubre",
      "Etiquetas" : "Peronismo",
      "titulo" : "Primer transmisión oficial de la Televisión Argentina",
      "descripcion" : "¿Se imaginan un país sin televisión? La vida pública tuvo imagen y sonido cuando el gobierno le ordenó al empresario y director de Radio Belgrano, Jaime Yankelevich, que trajera de Estados Unidos los primeros equipos para transmisión de televisión. La primera emisión fue el 17 de octubre y mostró el discurso de Eva Perón en el acto de conmemoración del “Día de La Lealtad”. LR3 Radio Belgrano TV, conocida en la actualidad como TV Pública, colocó a la Argentina como el cuarto país de Sudamérica en comenzar con las transmisiones de televisión después de Brasil, México y Cuba.",
      "epigrafe" : "Discurso de Eva Duarte en la primera transmisión de Televisión argentina",
      "foto" : "",
      "video" : "https://www.youtube.com/watch?v=cMrVm7j4nzU",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito11",
      "anio" : 1952,
      "fecha" : "26 de julio",
      "Etiquetas" : "Peronismo",
      "titulo" : "Murió Evita y la Argentina detuvo su corazón",
      "descripcion" : "Luego de luchar contra un cáncer de útero, la muerte de Eva Duarte de Perón conmovió a la sociedad. El gobierno despidió a Evita con los honores oficiales y fue velada en el Congreso Nacional. Allí se reunieron más de dos millones de personas que se autoconvocaron en el acto de devoción más contundente de la historia del país. El duelo nacional, que duró 30 días, fue documentado por el cineasta de Hollywood Edward Cronjagar. El especial <A href=\"https://www.youtube.com/watch?v=iWhfXVGcsr8\">\"Y la Argentina Detuvo su corazón\"</a> fue el primer registro a color del cine argentino. Finalmente el cuerpo de Evita fue embalsamado y trasladado a la central sindical (CGT) que declaró tres días de paro.",
      "epigrafe" : "Revista \"Caras y Caretas\": los argentinos despiden a Evita",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Funeral_de_Evita.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito12",
      "anio" : 1953,
      "fecha" : "5 de marzo",
      "Etiquetas" : "Guerra Fría",
      "titulo" : "Muere Iosif Stalin y comienza el \"deshielo\"",
      "descripcion" : "Su fallecimiento causó un fuerte impacto para los ciudadanos soviéticos y obligó a reestructurar el orden de la política interna de la URSS. Su sucesor, Nikita Kruschev, denunció los crímenes cometidos por Stalin y realizó reformas sociales y políticas. Para ese momento, la nación se había convertido en la segunda potencia mundial en armas nucleares y contaba con un ambicioso programa espacial. ",
      "epigrafe" : "Funeral de Iosif Stalin, capturado  por el asistente del ejército estadounidense, Martin Manhoff desde el balcón de la embajada",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Stalins_funeral_procession_entering_Manezhnaya_Square_from_Okhotny_Ryad.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito13",
      "anio" : 1954,
      "fecha" : "4 de mayo\r\n",
      "Etiquetas" : "Golpes de Estado",
      "titulo" : "De golpe al poder\n",
      "descripcion" : "El general Alfredo Stroessner dio un golpe de estado en Paraguay que derrocó al presidente Federico Chaves del Partido Colorado con el apoyo del ejército, Estados Unidos y hasta de su mismo partido. Sus principales fundamentos fueron la lucha contra el comunismo y reponer el orden.",
      "epigrafe" : "Alfredo Stroessner",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Alfredo_Stroessner2.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito14",
      "anio" : 1954,
      "fecha" : "27 de junio",
      "Etiquetas" : "Golpes de Estado",
      "titulo" : "Deponen al soldado del pueblo",
      "descripcion" : "En un contexto donde las Fuerzas Armadas adquirieron cada vez mayor protagonismo político, Jacobo Árbenz fue derrocado en Guatemala por un golpe de Estado dirigido por el Gobierno de Estados Unidos y ejecutado por la CIA. En su emblemático discurso de renuncia, el presidente depuesto culpó a las fuerzas liberacionistas y a la United Fruit Company de utilizar la excusa del comunismo para atacar Guatemala. Además, los acusó de proteger los intereses financieros de los monopolios fruteros norteamericanos en América Latina.",
      "epigrafe" : "Jacobo Arbenz Guzman y su esposa, Cristina Vilanova.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Arbenz_y_Vilanova_campaña.png",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito15",
      "anio" : 1955,
      "fecha" : "9 de julio",
      "Etiquetas" : "Guerra Fría",
      "titulo" : "Armas nucleares: la ofensiva latente",
      "descripcion" : "La amenaza de que una guerra nuclear destruyera a la humanidad preocupaba al mundo. Un grupo de intelectuales entre los que se encontraban Bertrand Russell y Albert Einstein (uno de los pioneros en el desarrollo de la tecnología que derivó en la bomba atómica) publicó un desesperado llamado a la paz y un pedido de sensatez a los gobiernos. “¿Elegiremos en cambio la muerte, porque no podemos olvidar nuestras disputas?”, declararon.",
      "epigrafe" : "Las pruebas nucleares mantuvieron en vilo a la sociedad ante la amenaza de la destrucción de la vida en la Tierra",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/1414883135_4270e75d88.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito16",
      "anio" : 1955,
      "fecha" : "16 de septiembre",
      "Etiquetas" : "Golpes de Estado",
      "titulo" : "¿Revolución Libertadora?",
      "descripcion" : "La tensión política estaba encendida por presiones externas e internas. Por un lado, Gran Bretaña y Estados Unidos promovieron golpes militares para derrocar los populismos en latinoamérica. Por otro, la grieta entre peronistas y antiperonistas dividió la política argentina. Eduardo Lonardi fue designado para encabezar el golpe cívico-militar que derrocó a Perón y rápidamente fue sucedido por Pedro Eugenio Aramburu mediante un golpe interno. Bajo la consigna “Dios es justo” el golpe tuvo el apoyo de la Iglesia Católica, el Reino Unido y partidos políticos como la UCR. El objetivo era claro: desandar el camino del populismo y reinstaurar el viejo orden político en el poder a cualquier costo.",
      "epigrafe" : "Primera reunión de la Junta Consultiva de la Revolución Libertadora",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Primera_reunión_Junta_Consultiva_Revolución_Libertadora.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito17",
      "anio" : 1956,
      "fecha" : "9 de marzo",
      "Etiquetas" : "Peronismo, golpes de estado",
      "titulo" : "¡Shh! ¡No nombren a Perón!",
      "descripcion" : "La dictadura argentina impulsó una feroz persecución a todos los símbolos vinculados al peronismo. A partir del decreto 4161 se prohibió mencionar, difundir e incluso cantar cualquier canción que aludiera al movimiento bajo el castigo de enfrentar penas de hasta 6 años de prisión. Sin embargo, esto sólo fortaleció a la resistencia peronista que se ramificó desde la clandestinidad. Militantes justicialistas grafitearon las siglas PV que significaban “Perón Vuelve” como un grito amenazante hacia el régimen y encontraron otras formas de homenajearlo a partir de la flor no me olvides, que reemplazó al escudo peronista.",
      "epigrafe" : "La flor \"no me olvides\" se convirtió en un mensaje implícito que evocaba al movimiento peronista",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/flower-1361115_960_720.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito18",
      "anio" : 1957,
      "fecha" : "",
      "Etiquetas" : "",
      "titulo" : "",
      "descripcion" : "",
      "epigrafe" : "",
      "foto" : "",
      "video" : "",
      "audio" : "",
      "categoria" : "",
      "continua" : ""
    },
    {
      "id" : "hito19",
      "anio" : 1958,
      "fecha" : "1 de mayo",
      "Etiquetas" : "Desarrollismo",
      "titulo" : "Frondizi: el desarrollismo frustrado",
      "descripcion" : "En el marco de la proscripción del peronismo la Unión Cívica Radical Intransigente (UCRI) ganó las elecciones nacionales y el radical Arturo Frondizi asumió como presidente argentino. A poco de comenzar su mandato Frondizi abandonó sus propuestas iniciales y giró su agenda de gobierno a un modelo desarrollista con un Estado poco interventor, profundizando una crisis económica y social que lo debilitó. Las protestas populares se multiplicaron y como respuesta el gobierno ejecutó el Plan CONINTES, que prohibió las huelgas y sometió a los manifestantes bajo jurisdicción de los tribunales militares, lo que agravó el conflicto social.",
      "epigrafe" : "Una cámara del canal 7 graba al presidente",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Frondizi_es_grabado_por_una_camara.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito20",
      "anio" : 1958,
      "fecha" : "22 de julio",
      "Etiquetas" : "Movimientos Culturales",
      "titulo" : "Di Tella: Nace el templo de las vanguardias artísticas",
      "descripcion" : "El instituto Di Tella se conformó como un centro de investigación cultural sin fines de lucro. Fue creado durante el gobierno de Arturo Frondizi en homenaje al ingeniero ítalo-argentino Torcuato Di Tella y rápidamente se convirtió en la meca de las vanguardias artísticas del país. Su actividad experimental abrió nuevos caminos en el arte nacional y por esta razón la prensa apodó su edificio como “La Manzana Loca”. En un contexto de fuertes disputas políticas, los artistas nucleados en el Di Tella no tardaron en expresarse desde sus obras bajo consignas progresistas y provocativas que generaron grandes controversias.",
      "epigrafe" : "La sede del Instituto Di Tella, ubicada en calle Florida 936, Buenos Aires",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/591px-Instituto_Di_Tella.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito21",
      "anio" : 1959,
      "fecha" : "8 de enero\r\n",
      "Etiquetas" : "Socialismo",
      "titulo" : "¿Voy bien, Camilo?\r\n",
      "descripcion" : "Fue la pregunta que le hizo Fidel Castro a su compañero de guerrillas Camilo Cienfuegos durante su primer discurso frente al pueblo cubano. La revolución marcó un hito de enorme trascendencia en la historia de América Latina por tener un carácter \"independentista\" y antiimperialista. Además reveló que la transformación de la sociedad a través de la lucha armada era una posibilidad concreta en el continente.",
      "epigrafe" : "Fidel Castro y Camilo Cienfuegos en La Habana",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Luis_Korda_02.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito22",
      "anio" : 1959,
      "fecha" : "25 de enero",
      "Etiquetas" : "Socialismo",
      "titulo" : "Teología de la Liberación\n",
      "descripcion" : "El Papa Juan XXIII llamó a la Iglesia Católica a renovar sus estructuras en el Concilio Vaticano II. Su objetivo principal fue acercar la iglesia a los más vulnerables. Esto habilitó el debate interno acerca de cuestiones teológicas, políticas y sociales dentro de la tarea evangelizadora. En América Latina el impacto fue enorme y se concretó con la Conferencia de Medellín de donde surgió la corriente de padres tercermundistas que teorizaron sus dogmas bajo la “Teología de la Liberación”",
      "epigrafe" : "Obispos de diversas partes del mundo reunidos en Roma, en la plaza de San Pedro, en el Vaticano II",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Konzilseroeffnung_2.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito23",
      "anio" : 1960,
      "fecha" : "9 de mayo",
      "Etiquetas" : "Movimientos Culturales",
      "titulo" : "“Hagamos el amor, no la guerra”: amor libre y revolución sexual\n",
      "descripcion" : "Los ‘60 fueron momentos de gran efervescencia juvenil y cambio de paradigmas en el mundo. Estados Unidos fue uno de los primeros países en legalizar el uso de las píldoras anticonceptivas el 9 de mayo de 1960, lo que permitió que las mujeres planificaran y eligieran el momento para quedar embarazadas. Gracias a los métodos anticonceptivos las mujeres comenzaron a decidir sobre sus cuerpos y millones de personas lograron vivir su sexualidad con fines placenteros y no reproductivos. \n",
      "epigrafe" : "La aparición de la píldora anticonceptiva fue uno de los factores que propiciaron una nueva oleada feminista en defensa de los derechos sexuales de las mujeres.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/1024px-Leffler_-_WomensLib1970_WashingtonDC.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito24",
      "anio" : 1961,
      "fecha" : "",
      "Etiquetas" : "",
      "titulo" : "",
      "descripcion" : "",
      "epigrafe" : "",
      "foto" : "",
      "video" : "",
      "audio" : "",
      "categoria" : "",
      "continua" : ""
    },
    {
      "id" : "hito25",
      "anio" : 1961,
      "fecha" : "25 de mayo",
      "Etiquetas" : "Guerra Fría",
      "titulo" : "Se lanza la carrera del espacio: ¡vayamos a la Luna!",
      "descripcion" : "La URSS y los EEUU tomaron diferentes caminos para demostrar su supremacía global. ¿Cuál fue la batalla más extrema? Sin dudas, la que se libró simbólicamente con la carrera espacial. El presidente Kennedy difundió en una reunión conjunta con el Congreso y el Senado su objetivo de enviar misiones tripuladas a la Luna. Sin embargo, los soviéticos fueron los primeros en enviar un satélite al espacio: el Sputnik 1. ",
      "epigrafe" : "Sputnik1: Primer satélite espacial enviado por la URSS",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Sputnik1_exploded_view.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito26",
      "anio" : 1961,
      "fecha" : "13 de junio",
      "Etiquetas" : "Guerra Fría",
      "titulo" : "Comienza la construcción del Muro de Berlín",
      "descripcion" : "La situación en Berlín se complicó cuando los transportes y las comunicaciones entre la República Democrática Alemana y la República Federal Alemana se interrumpieron. Tropas de la RDA levantaron los adoquines de las calles e instalaron alambradas para cortar el paso. Había comenzado la construcción del Muro de Berlín, calificado por los soviéticos como valla de “protección antifascista”.",
      "epigrafe" : "El muro de Berlín. Foto de la serie publicada por The Denver Post",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Comienza-la-construcción-del-Muro-de-Berlín.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito27",
      "anio" : 1962,
      "fecha" : "29 de marzo",
      "Etiquetas" : "Golpes de Estado",
      "titulo" : "Otra vez el golpe",
      "descripcion" : "En las elecciones del 18 de marzo, Frondizi habilitó la presentación del peronismo con la condición de que Juan Perón no se presentase a ningún cargo. El resultado fue contundente: en 10 de las 14 provincias ganó el justicialismo. Las Fuerzas Armadas reaccionaron con la detención de Frondizi y promovieron el tercer golpe de Estado en menos de 10 años. El acuerdo promovido por sectores del gobierno de la UCRI permitió que el sucesor fuera el presidente provisional del Senado José María Guido.",
      "epigrafe" : "Frondizi abandona la Casa Rosada escoltado por sus asesores y funcionarios de gobierno",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Jose_Maria_Guido_1962.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito28",
      "anio" : 1962,
      "fecha" : "15 de octubre",
      "Etiquetas" : "Guerra Fría",
      "titulo" : "La crisis de los misiles cubanos",
      "descripcion" : "La alarma sonó cuando Estados Unidos descubrió que la URSS había instalado rampas de misiles a menos de 150 km de la frontera norteamericana. El presidente Kennedy ordenó el bloqueo de Cuba y negoció con Kruschev el retiro de los misiles y otras medidas para aliviar la tensión entre las dos superpotencias. Tan grande fue el peligro de desatar la tercera guerra mundial, que a partir de ahí ambos líderes reconocieron la importancia de propiciar un diálogo directo entre Washington y Moscú.",
      "epigrafe" : "Esta fotografía de 1962 muestra una vista aérea de San Cristóbal, con las rampas de lanzamiento de alcance medio en el denominado sitio número 2.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Cubacrisis_01_Nov_1962.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito29",
      "anio" : 1962,
      "fecha" : "19 de octubre",
      "Etiquetas" : "Socialismo",
      "titulo" : "Bloqueados y expulsados por comunistas\r\n",
      "descripcion" : "Al declararse como una Revolución Marxista-Leninista (socialista), Estados Unidos prohíbió todo comercio con Cuba (salvo medicamentos) iniciando un bloqueo económico y financiero. La isla se alineó con la URSS en busca de convenios comerciales lo que provocó su expulsión de la Organización de Estados Americanos (OEA). Pese a que la política exterior buscó acercarse a la administración demócrata de John F. Kennedy, Argentina fue el único país en oponerse a dicha medida manteniendo una línea independiente.",
      "epigrafe" : "Fidel Castro estrechó lazos con Nikita Kruschev (URSS) luego del bloqueo norteamericano.\n",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Fidel_Castro_-_MATS_Terminal_Washington_1959.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito30",
      "anio" : 1962,
      "fecha" : "10 de noviembre",
      "Etiquetas" : "Movimientos Culturales",
      "titulo" : "La nueva ola del Rock & Roll",
      "descripcion" : "Con el fin de contrarrestar el éxito de Elvis Presley y el rock and roll estadounidense, la compañía discográfica RCA reunió a un grupo de jóvenes artistas. Los músicos cantaban pop en castellano, algo inusual para la época. La nueva ola transformó el escenario de la música argentina y le dio identidad propia a los jóvenes que buscaban divertirse, pero se mantenían lejos de los posicionamientos políticos y las controversias radicalizadas. Inspirada en la música norteamericana de la época, sus mayores exponentes fueron los integrantes del “Club del Clan”, un programa de televisión emitido por canal 13.\n",
      "epigrafe" : "El 10 de noviembre de 1962 salió al aire por primera vez \"El Club del Clan\", un programa de televisión orientado a jóvenes que se convirtió en uno de los símbolos más representativos de La Nueva Ola.",
      "foto" : "",
      "video" : "https://youtu.be/MjRmkaPNpWc",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito31",
      "anio" : 1963,
      "fecha" : "20 de junio",
      "Etiquetas" : "Guerra Fría",
      "titulo" : "Teléfono Rojo: Tienes un mensaje nuevo",
      "descripcion" : "El teléfono rojo simbolizó una línea directa entre la Casa Blanca (EEUU) y el Kremlin (URSS). En realidad no era un teléfono, sino un teletipo: la intención era mantener la comunicación por escrito para evitar malentendidos y hablar de más. La verdad es que tampoco era rojo, pero se lo llamó así para indicar el carácter de urgencia de las comunicaciones.",
      "epigrafe" : "\r\n\"Red Phone\" Moscú-Washington línea directa de la Administración de Carter Casa Blanca. En exhibición en la Biblioteca y Museo Jimmy Carter",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Jimmy_Carter_Library_and_Museum_99.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito32",
      "anio" : 1963,
      "fecha" : "12 de octubre",
      "Etiquetas" : "Golpes de Estado, Violencia Política",
      "titulo" : "Illia: la democracia pende de un hilo",
      "descripcion" : "El candidato de la UCR del Pueblo ganó las elecciones en un contexto donde el peronismo se encontraba maniatado por las Fuerzas Armadas que gobernaban el país. La gestión de Illia estuvo condicionada por la tensión política de la época, lo que provocó constantes críticas de algunos periodistas que acusaban a su gobierno de ser demasiado lento y hasta lo parodiaron con el dibujo de una tortuga.",
      "epigrafe" : "Retrato de Arturo Illia",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Arturo_Umberto_Illia_1965.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito33",
      "anio" : 1963,
      "fecha" : "22 de noviembre",
      "Etiquetas" : "Violencia Política",
      "titulo" : "¡Escándalo! Asesinan a John F Kennedy",
      "descripcion" : "El presidente de los EEUU fue baleado por un francotirador durante un desfile en Texas. Aunque Lee Harvey Oswald fue condenado por el crimen, su muerte permaneció cargada de misterio. Meses antes había propuesto reformas para mejorar la igualdad en los derechos civiles de la población negra e inmigrante en el país, y esto le trajo varios enemigos internos. Su política exterior estuvo marcada por la doctrina anticomunista, principalmente hacia América Latina.",
      "epigrafe" : "\nLa guardia de honor se prepara para doblar la bandera de EEUU sobre el ataúd de John F. Kennedy",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Honor_Guard_prepares_to_fold_flag_over_JFK_casket_25_November_1963.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito34",
      "anio" : 1965,
      "fecha" : "2 de marzo",
      "Etiquetas" : "Guerra Fría",
      "titulo" : "Estalla Vietnam. La guerra será televisada",
      "descripcion" : "En Estados Unidos, el presidente Johnson autorizó el envío de tropas para intervenir en la guerra civil en Vietnam. La enorme ofensiva norteamericana atacó instalaciones norvietnamitas como una forma de confrontar con los aliados de la URSS. La cobertura mediática fue permanente y denunció las violaciones y abusos contra los Derechos Humanos cometidos. Esto provocó muchas manifestaciones pacifistas en todo el mundo y un gran repudio a los crímenes de guerra.\n",
      "epigrafe" : "Más de 2,5 millones de soldados estadounidenses pelearon en Vietnam. Las bajas fueron escandalosas: más de 1 millón de vietnamitas murieron a causa de los múltiples enfrentamientos y bombardeos, que también se llevaron la vida de 58 mil norteamericanos.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Corporal_Atchley_Long_Beach_CA_a_squad_leader_of_Company_B_1st_Battalion_9th_Marines_guards_a_Viet_Cong_as_he..._-_NARA_-_532434.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito35",
      "anio" : 1965,
      "fecha" : "6 de septiembre",
      "Etiquetas" : "Movimientos Culturales",
      "titulo" : "Dale una chance a la paz",
      "descripcion" : "Por primera vez en la historia el periodista Michael Fallon acuñó el término \"hippie\" desde el periódico The San Francisco Examiner. En su nota, describía una cultura emergente de jóvenes con pantalones acampanados, anteojos redondos y collares de cuentas que estaban poblando las calles de Estados Unidos. Este movimiento contracultural era más que una forma de vestirse: abrazaban el amor libre y el grito por la paz en el mundo. El hippismo también estuvo representado en el rock psicodélico, el folk contestatario y el consumo de drogas sociales como la marihuana y alucinógenos como el LSD. \n",
      "epigrafe" : "\nManifestante femenina ofrece una flor a la policía militar de guardia en el Pentágono durante una manifestación anti-Vietnam. Arlington, Virginia, Estados Unidos",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Vietnamdem.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito36",
      "anio" : 1966,
      "fecha" : "16 de mayo",
      "Etiquetas" : "Socialismo, Movimientos Culturales",
      "titulo" : "Una China más roja que nunca",
      "descripcion" : "El Partido Comunista de China anunció el inicio de un proceso con profundas implicancias para la vida política, social y económica del país: la \"Gran Revolución Cultural Proletaria\", conocida como la Revolución Cultural. Fue un proceso organizado Mao Tse-Tung, líder del partido, que se llevó adelante con el objetivo de acercar la Revolución China de nuevo a las masas y “correr a los burócratas” del partido. Implicó movilizaciones, campañas mediáticas y numerosos episodios de violencia, en su mayoría protagonizados por los Guardias Rojos.",
      "epigrafe" : "La revolución cultural china implicó una fuerte campaña para reafirmar la autoridad del gobierno.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/250713099_25e4ed9346.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito37",
      "anio" : 1966,
      "fecha" : "28 de junio",
      "Etiquetas" : "Golpes de Estado",
      "titulo" : "Una dictadura para durar 40 años",
      "descripcion" : "El golpe de Estado cívico-militar que encabezó Carlos Onganía se presentó como una dictadura permanente y reemplazó la Constitución por un Estatuto. Para garantizar el desarrollo de su plan de gobierno, ordenó su planificación económica y social en planes quinquenales. De ideología facista, católica y anticomunista, la dictadura avasalló sobre los derechos civiles y humanos de la población argentina. En una reunión con los altos mandos castrenses, le consultaron cuánto tiempo consideraba que debía durar su mandato, a lo que el general respondió: “Si es preciso se debe pensar en un período transcurrido entre la Revolución de Mayo y la sanción de la constitución Argentina, lo que es equivalente a 43 años”.",
      "epigrafe" : "Saludo militar de Juan Carlos Onganía",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Saludo_militar_de_Onganía.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito38",
      "anio" : 1966,
      "fecha" : "29 de junio",
      "Etiquetas" : "Golpes de Estado",
      "titulo" : "El ejército tiene que tomar partido",
      "descripcion" : "El periodista Mariano Grondona escribió esa frase en el semanario Primera Plana, uno de los medios gráficos más populares de la época. En su editorial, escribió: \"Hoy, las reservas del país son dos. Una es el Ejército. Y otra es Onganía. Una es institucional; otra personal como en la época de Aramburu... El Ejército tiene que tomar partido en lo que ocurre en el país porque siempre lo ha hecho. Porque es parte esencial e imprescindible de nuestra historia\". Pero Grondona no estaba solo: gran parte de la sociedad apoyaba abiertamente a la intervención militar de Onganía. ",
      "epigrafe" : "Esta fotografía integró la portada del artículo \"¿Tenemos Libertad?\" de la revista Panorama. Los medios de comunicación fueron clave para agitar los ánimos contra la presidencia de Illia.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Basta_Illia.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito39",
      "anio" : 1966,
      "fecha" : "30 de junio",
      "Etiquetas" : "Movimientos Sociales, Movimientos Culturales",
      "titulo" : "Lo personal es político",
      "descripcion" : "Con un grito que irrumpió en la cotidianidad política, los feminismos entraron en escena como movimiento político. Las mujeres organizadas se caracterizaron por su lucha por los derechos civiles, los derechos de reproducción, la paridad política y el papel de las mujeres en la sociedad. Algunas de las obras de cabecera de este período fueron “Política Sexual” de Kate Millett y “Dialéctica del Sexo” de Shulamith Firestone, denunciando la desigualdad entre hombres y mujeres desde las prácticas cotidianas. Los feminismos sesentistas reconocieron que sólo a través de la organización política lograrían resolver las desigualdades y la discriminación estructural, y sintetizaron estos reclamos en la consigna “lo personal es político”.\n",
      "epigrafe" : "Manifestación de mujeres en Estado Unidos",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/arton5334-82f5c.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito40",
      "anio" : 1966,
      "fecha" : "29 de julio",
      "Etiquetas" : "Golpes de Estado, Violencia Política",
      "titulo" : "La noche de los bastones largos",
      "descripcion" : "El clima social se tensaba cada vez más luego de la intervención de las universidades. Una protesta de estudiantes, docentes y graduados en la Universidad de Buenos Aires determinó tomar las facultades de Ciencias Exactas y Naturales y de Filosofía y Letras. La represión fue feroz y la policía federal desalojó las sedes a fuerza de golpes y macanazos. Esa noche detuvieron a 400 personas. El golpe a la comunidad científica fue muy duro: en los meses siguientes cientos de profesores fueron despedidos, renunciaron a sus cátedras o abandonaron el país, produciendo la primera fuga de cerebros masiva de la Argentina.",
      "epigrafe" : "Noche de los bastones largos, 29 de julio de 1966, Buenos Aires.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Blargos1.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito41",
      "anio" : 1966,
      "fecha" : "23 de agosto",
      "Etiquetas" : "Golpes de Estado, Violencia Política",
      "titulo" : "Operativo \"moralidad\"",
      "descripcion" : "El gobierno de Onganía impulsó una serie de políticas restrictivas para la ciudadanía con la excusa de fortalecer una moralidad cristiana entre los argentinos. Para garantizar el cumplimiento de la censura se instauraron brigadas que controlaban, por ejemplo, el largo de las faldas de las chicas y del pelo de los chicos. En el primer caso, la pollera no debía exceder la rodilla y quedaron terminantemente prohibidas las minifaldas. En el caso de los varones, las autoridades del gobierno prohibieron el pelo largo y se lo cortaban a aquellos que incumplieran la norma.",
      "epigrafe" : "El dictador Juan Carlos Onganía rezando una plegaria durante un acto realizado en Luján. Su gobierno promovió una serie de medidas con el objetivo de fortalecer una moral conservadora en el país.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Onganía_rezando.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito42",
      "anio" : 1968,
      "fecha" : "22 de marzo",
      "Etiquetas" : "Movimientos Culturales",
      "titulo" : "“La imaginación al poder”\r\n",
      "descripcion" : "Cansados del conformismo de las clases medias aburguesadas y al control político conservador del gobierno de De Gaulle, los estudiantes universitarios franceses comenzaron una revuelta en las calles. En las paredes parisinas se observaban pintadas que recuperaban ideas de filósofos como Marcuse en ingeniosos slogans:“seamos realistas pidamos lo imposible”, “prohibido prohibir”; hasta retratos de líderes del tercer mundo como Mao Tse –Tung y el Che Guevara.",
      "epigrafe" : "\"Compañeros unidos a la victoria\", la frase del afiche de la Escuela Nacional de Bellas Artes",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Tous_unis_camarades-Mai_1968.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito43",
      "anio" : 1968,
      "fecha" : "4 de abril",
      "Etiquetas" : "Movimientos Sociales",
      "titulo" : "Caos en EEUU, asesinan a Martin Luther King",
      "descripcion" : "Galardonado con el Premio Nobel de la Paz por su labor en favor de la igualdad racial, el líder del movimiento pacifista fue asesinado a los 39 años de edad por un francotirador. Sus multitudinarias manifestaciones habían logrado la sanción de la Ley de Derechos Civiles en 1964, en una sociedad donde prevalecían escandalosas disposiciones discriminatorias en público bajo agrupaciones terroristas blancas como el “Ku Klux Klan”.",
      "epigrafe" : "Martin Luther King habla en una manifestación contra la Guerra de Vietnam en la Universidad de Minnesota, St. Paul",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Martin_Luther_King_Jr_St_Paul_Campus_U_MN.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito44",
      "anio" : 1968,
      "fecha" : "1 de mayo",
      "Etiquetas" : "Movimientos Culturales",
      "titulo" : "Sale a la calle el periódico de la CGT de los Argentinos",
      "descripcion" : "La CGT de Los Argentinos que dirigió el gráfico Raimundo Ongaro fue la respuesta de un grupo de sindicatos y dirigentes gremiales al pacto de la CGT con la dictadura de Onganía. Con ella surgió también un periódico que buscó “informar al pueblo con la voz del pueblo”, que tenía como editores responsables al mismo  Raimundo Ongaro y Ricardo de Luca, y la dirección periodística de Rodolfo Walsh. El primer número de este periódico salió con un mensaje por el primero de mayo: “La CGT de los Argentinos no ofrece a los Trabajadores un camino fácil, un panorama risueño, una mentira más. Ofrece a cada uno un puesto de lucha.”  \n",
      "epigrafe" : "El dirigente sindical Raimundo José Ongaro fundó la CGT de los Argentinos como una alternativa a las facciones gremiales de Augusto Timoteo Vandor y las de José Ignacio Rucci, a quienes denunció de burocráticas y colaboracionistas con la dictadura de Onganía.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Raimundo_Ongaro.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito45",
      "anio" : 1968,
      "fecha" : "1 de julio",
      "Etiquetas" : "Guerra Fría",
      "titulo" : "¿Un paso más cerca de la paz?",
      "descripcion" : "Con la intención de disminuir la tensión global, el Tratado de No Proliferación de Armas Nucleares fue firmado por EEUU y la URSS junto a otros 95 países. El acuerdo prohibía la fabricación y la compra de armas atómicas por países que carecieran de ellas. A su vez, proponía un control internacional sobre la carrera armamentista y el uso de energía nuclear. ",
      "epigrafe" : "La foto que atemorizó a varias generaciones: la amenaza de una explosión nuclear era un peligro inminente que podría haber desatado la Tercera Guerra Mundial",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Ivy_Mike_-_mushroom_cloud.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito46",
      "anio" : 1968,
      "fecha" : "3 de julio",
      "Etiquetas" : "Movimientos Culturales",
      "titulo" : "El Rock Nacional",
      "descripcion" : "Salió a la venta un sencillo del grupo Los Gatos que incluyó \"La Balsa\", la canción compuesta por Litto Nebbia y Tanguito en el Lado A, y \"Ayer nomás\" de Pipo Lernoud y Moris en el Lado B. Este sencillo obtuvo un éxito masivo y vendió en torno a las 250.000 copias. La tríada de Los Gatos, Manal y Almendra se diferenció rápidamente del movimiento de “la Nueva Ola” que poseía un estilo pop o Beat. De la mano de melenas largas, riffs de guitarra y letras agudas comenzó un nuevo fenómeno: el rock en español.",
      "epigrafe" : "La tapa del sencillo La Balsa, publicado en 1967 y considerado una de las piedras fundacionales del rock nacional.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/La_Balsa_1967_Los_Gatos.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito47",
      "anio" : 1968,
      "fecha" : "3 de noviembre",
      "Etiquetas" : "Movimientos Culturales",
      "titulo" : "La vanguardia artística fuera de los museos",
      "descripcion" : "\"Tucuman Arde\" se vio escrito en paredes con aerosol, en afiches y en clasificados de prensa. Esta muestra se llevó adelante en las sedes de la CGT de los Argentinos en Buenos Aires y Rosario. Un grupo de artistas, mayoritariamente del Instituto Di Tella, colaboraron con diferentes relatos, entrevistas y expresiones populares que buscaron mostrar la represión del estado militar en Tucumán y el cierre de las industrias azucareras locales. Significó un gran cambio para las vanguardias artìsticas nacionales, que pasaron del experimentalismo a la militancia comprometida con los problemas sociales.",
      "epigrafe" : "Tucumán Arde fue la consigna que unió a artistas, intelectuales y obreros para denunciar la precarización de los ingenios azucareros",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/TUCUMAN-ARDE1.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito48",
      "anio" : 1969,
      "fecha" : "29 de mayo",
      "Etiquetas" : "Movimientos Sociales",
      "titulo" : "El Cordobazo",
      "descripcion" : "La decisión del Gobierno de anular el “sábado inglés” provocó que obreros y estudiantes coincidieran en una protesta con epicentro en la ciudad de Córdoba que pronto se transformó en levantamiento masivo. La represión del gobierno recrudeció el enfrentamiento entre la multitud y las fuerzas policiales y militares, provocando decenas de muertos y heridos. A partir del Cordobazo se sucedieron ocupaciones de fábricas, manifestaciones y tomas de rehenes en distintos puntos del país. Fue la primera vez en que obreros y universitarios organizaron medidas de fuerza bajo una misma bandera, lo que fortaleció a ambos sectores en solidaridad.",
      "epigrafe" : "Centro de Córdoba, 29 de mayo 1969",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Cordobazo.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito49",
      "anio" : 1970,
      "fecha" : "6 de mayo",
      "Etiquetas" : "Movimientos Sociales, Violencia Política",
      "titulo" : "La vida por la patria: la militancia juvenil",
      "descripcion" : "En una región signada por la violencia institucional y política, la influencia de la revolución cubana permitió que muchos jóvenes iniciaran la lucha revolucionaria. Con Fidel, Lenin o Perón como horizontes políticos, diferentes sectores de la juventud se nuclearon en organizaciones guerrilleras que promovieron la lucha armada como método para lograr sus objetivos políticos. Esto provocó una radicalización de las posiciones y endureció el conflicto social y político con los sectores más conservadores de la sociedad.",
      "epigrafe" : "Miembros del Frente Sandinista de Liberación Nacional posan con sus fusiles",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Smoke_break_el_serrano_1987.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito50",
      "anio" : 1970,
      "fecha" : "4 de septiembre\r\n",
      "Etiquetas" : "Socialismo",
      "titulo" : "¡Viva Chile! ¡Viva el pueblo! ¡Vivan los trabajadores!",
      "descripcion" : "Salvador Allende fue electo por voto popular y demostró que el socialismo podía llegar al poder en elecciones, uniendo fuerzas históricamente desencontradas. El líder popular impulsó una serie de cambios que cuestionaron estructuras políticas y jurídicas de la democracia liberal. Dichos cambios generaron como respuesta una feroz campaña de desestabilización provocada, principalmente, por las fuerzas armadas y los Estados Unidos.",
      "epigrafe" : "Salvador Allende y su gabinete en 1970",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/06/AllendeMinistros.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito51",
      "anio" : 1971,
      "fecha" : "29 de mayo",
      "Etiquetas" : "peronismo",
      "titulo" : "Montoneros da el batacazo: secuestran a Aramburu",
      "descripcion" : "La agrupación guerrillera Montoneros tuvo su primera aparición pública con el secuestro y posterior asesinato de Pedro Eugenio Aramburu, ex presidente de facto durante el golpe de Estado de 1955. El militar fue sometido a un juicio revolucionario por los crímenes cometidos durante su gobierno, los fusilamientos de José León Suárez de 1956 y la desaparición del cadáver embalsamado de Eva Perón. El ajusticiamiento se dio a conocer unos días más tarde a través de un comunicado y su difusión revolucionó a la opinión pública.",
      "epigrafe" : "El féretro del Pedro Eugenio Aramburu. Junto a él, el general Alejandro Lanusse y su hijo, Eugenio Aramburu Herrera",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/06/Lanusse_y_el_ataúd_de_Aramburu.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito52",
      "anio" : 1972,
      "fecha" : "18 de septiembre",
      "Etiquetas" : "peronismo",
      "titulo" : "Perón vuelve cuando se le canten las pelotas",
      "descripcion" : "La tensión social en argentina era enorme. El dictador Lanusse provocó a la sociedad con la tristemente célebre frase: “Perón no vuelve porque no le da el cuero”. Esto provocó una reacción de la Juventud Peronista, que le contestó sin vueltas: “Perón vuelve cuando se le canten las pelotas”.",
      "epigrafe" : "Las pintadas callejeras fueron una forma de militancia política en tiempos de la proscripción peronista",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Peron_vuelve.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito53",
      "anio" : 1973,
      "fecha" : "25 de mayo",
      "Etiquetas" : "peronismo",
      "titulo" : "Cámpora al gobierno, Perón al poder",
      "descripcion" : "Abatida por un levantamiento popular, la Revolución Argentina organizó elecciones presidenciales sin la proscripción del peronismo, aunque con la condición de que su conductor no se presentara a ningún cargo. De esta manera, Perón nombró a Héctor Cámpora como su delegado personal para encarar su vuelta al poder. \"El Tío\", como lo llamaba coloquialmente la Juventud Peronista, se transformó en un símbolo donde miles de jóvenes encarnaron en él sus aspiraciones revolucionarias influenciadas por la revolución cubana y el mayo francés.",
      "epigrafe" : "Héctor \"El Tío\" Cámpora",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/H%C3%A9ctor_J_Campora.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito54",
      "anio" : 1973,
      "fecha" : "20 de junio",
      "Etiquetas" : "peronismo",
      "titulo" : "La Masacre de Ezeiza",
      "descripcion" : "Después de más de 17 años en el exilio, Juan Domingo Perón volvió a la Argentina para participar de las primeras elecciones libres en 15 años. Fue recibido por más de dos millones de personas. Ese día, organizaciones armadas de la derecha peronista atacaron las columnas de Montoneros, de las FAR y de otros representantes de la izquierda del partido. La masacre fue premeditada para desplazar a Héctor Cámpora del poder. Incluso, días antes de la tragedia, José Ignacio Rucci (secretario general de la CGT) había anticipado el conflicto interno cuando se declaró contra los imperialismos de izquierda. El enfrentamiento tuvo un saldo de 13 muertos y más de 365 heridos.",
      "epigrafe" : "Foto de Juan José Rincón, secretario de Prensa de la Juventud Peronista de la República Argentina (JPRA) de Avellaneda, sufriendo un intento de linchamiento desde el palco donde tendría que haber hablado Perón",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Masacre_de_Ezeiza_-_persona_subiendo_al_palco.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito55",
      "anio" : 1973,
      "fecha" : "29 de junio",
      "Etiquetas" : "peronismo",
      "titulo" : "La sombra de la Triple A",
      "descripcion" : "Desde el cargo de Ministro de Bienestar Social y apoyado por las políticas exteriores norteamericanas en la región, José López Rega conformó la “Alianza Anticomunista Argentina”, más conocida como Triple A. Este grupo terrorista paramilitar se dedicó a amenazar, perseguir, desaparecer y exterminar personas vinculadas al peronismo de izquierda o consideradas “marxistas” tales como artistas, intelectuales, políticos, estudiantes, historiadores y sindicalistas. La organización parapolicial camuflaba sus asesinatos como si se tratara de delitos simples: el 29 de junio, Eduardo Jiménez (ERP) fue asesinado por la Triple A cuando se disponía a pegar afiches de propaganda en una pared. Testigos presenciales vieron cómo era introducido en una camioneta, pero la Policía informó que había muerto a consecuencia de un tiroteo en un robo. Presentaba un solo tiro en la frente y algunos golpes en el cuerpo.",
      "epigrafe" : "El jefe de la agrupación de ultraderecha parapolicial Triple A, José López Rega.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/06/na11fo01.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito56",
      "anio" : 1973,
      "fecha" : "11 de septiembre",
      "Etiquetas" : "Terrorismo de Estado",
      "titulo" : "Pinochet: la era más oscura de Chile",
      "descripcion" : "Augusto Pinochet derrocó al gobierno chileno de la Unidad Popular con un espectacular despliegue de fuerzas armadas que hasta bombardearon la casa de gobierno. Durante este período se cometieron sistemáticas violaciones a los derechos humanos, registrándose más de 28 mil presos políticos que fueron torturados, más de 2 mil ejecuciones y más de mil detenidos desaparecidos. Chile experimentó una notoria transformación económica, política y social que lo convirtió en el primer país neoliberal en América Latina gobernado por una dictadura autoritaria, de extrema derecha y anticomunista.\n",
      "epigrafe" : "Miembros de la Junta militar que derrocó a Salvador Allende el 11 de septiembre de 1973. de izquierda a derecha: César Mendoza, director general de Carabineros; José Toribio Merino, comandante en jefe de la Armada; Augusto Pinochet, comandante en jefe del Ejército y Gustavo Leigh Guzmán, comandante en jefe de la Fuerza Aérea.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/BNC-Junta_Militar_Chile_1973.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito57",
      "anio" : 1973,
      "fecha" : "22 de septiembre\r\n",
      "Etiquetas" : "Terrorismo de Estado",
      "titulo" : "De estadio de fútbol a centro clandestino de detención",
      "descripcion" : "La dictadura de Pinochet se movió rápido para instaurar el terror entre la población. El Estadio Nacional de Santiago albergó a unos 7 mil detenidos en sus gradas, convirtiéndose en una enorme cárcel y centro clandestino de detención a la vista de toda la sociedad. La cruda represión estatal buscó sofocar todo intento de contrainsurgencia que intentara hacerle frente a Pinochet, asfixiando a los seguidores de Allende y los movimientos de izquierda.\n",
      "epigrafe" : "Imagen del libro \"Chile: el pueblo vencerá\" de Alcira de la Peña. Editorial Fundamentos, Buenos Aires, 1974",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Chile-_el_pueblo_vencera_cropped.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito58",
      "anio" : 1974,
      "fecha" : "1 de julio ",
      "Etiquetas" : "Peronismo",
      "titulo" : "Muere Perón, llora el país",
      "descripcion" : "El 1 de julio de 1974, a los 78 años de vida, falleció el general Juan Domingo Perón. Su cuerpo fue velado en el Congreso de la Nación donde más de 135 mil personas se hicieron presentes para despedirlo, mientras que más de un millón de argentinos se quedaron afuera sin poder darle el último adiós. Luego de varios días con el país de duelo, vestido con uniforme militar y escoltado por granaderos, fue trasladado a una cripta en la Quinta Presidencial de Olivos. Alrededor de dos mil periodistas extranjeros llegaron para cubrir e informar al mundo lo que estaba sucediendo. La muerte de Perón fue un hecho político en sí mismo, y profundizó la división y el enfrentamiento entre diferentes sectores del movimiento justicialista.",
      "epigrafe" : "Las calles de Buenos Aires durante el funeral de Juan Domingo Perón",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Perón_Funeral.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito59",
      "anio" : 1974,
      "fecha" : "2 de julio",
      "Etiquetas" : "Peronismo",
      "titulo" : "Isabelita",
      "descripcion" : "Tras la muerte de Perón, María Estela Martínez, más conocida como “Isabelita” se convierte en la primera mujer en el mundo en ser presidenta. El panorama se avecinaba bastante oscuro con el país inmerso en una crisis económica y conflictos socio-políticos cada vez más violentos. ",
      "epigrafe" : "María Estela Martínez al asumir la presidencia tras el fallecimiento de Juan Perón ",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Isabel_Perón_con_el_bastón_y_la_banda_presidencial.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito60",
      "anio" : 1975,
      "fecha" : "28 de noviembre",
      "Etiquetas" : "Terrorismo de Estado",
      "titulo" : "El Plan Cóndor\r\n",
      "descripcion" : "Impulsado por el gobierno de los Estados Unidos, la Doctrina de la Seguridad Nacional justificó la movilización \"provisoria\" de fuerzas armadas contra todos los movimientos socialistas. El sur de América Latina fue el principal blanco del operativo de coordinación entre la CIA y las dictaduras locales con el objetivo de asfixiar los movimientos revolucionarios en la región. Conocido bajo el nombre de Plan Cóndor, se trató de una estrategia fundada durante la 1º Reunión Interamericana de Inteligencia Nacional realizada en Santiago de Chile.",
      "epigrafe" : "El Plan Cóndor implicó una coordinación de los servicios de inteligencia de las dictaduras de 8 países: Argentina, Brasil, Paraguay, Uruguay, Chile, Bolivia, Perú y Ecuador.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/portada_411641.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito61",
      "anio" : 1976,
      "fecha" : "24 de marzo",
      "Etiquetas" : "Golpes de Estado",
      "titulo" : "La Caída de Isabel y el surgimiento del golpe",
      "descripcion" : "Con el gobierno de Isabel debilitado, una junta militar encabezada por los comandantes de las tres Fuerzas Armadas ocupó el poder. Se proclamaron “Proceso de Reorganización Nacional” y rápidamente aplicaron doctrinas económicas neoliberales y un terrorismo de Estado que violó sistemáticamente los derechos humanos, causando la desaparición de decenas de miles de personas (según los organismos de derechos humanos la cifra se eleva a 30.000). ",
      "epigrafe" : "Jorge Rafael Videla jura en el Salón Blanco de Casa Rosada. Su gobierno se convirtió en la dictadura más sangrienta de la historia argentina.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Jorge_Rafael_Videla_Oath.png",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito62",
      "anio" : 1977,
      "fecha" : "30 de abril",
      "Etiquetas" : "Golpes de Estado, Terrorismo de Estado",
      "titulo" : "¿Dónde están nuestros hijos?",
      "descripcion" : "Cansadas de que el gobierno no las escuchara, 14 mujeres se reunieron en la histórica Plaza de Mayo para exigir información sobre sus familiares desaparecidos. Muchas de ellas eran madres y otras buscaban a sus nietos. A la cabeza se encontraba Azucena Villaflor, que tuvo la idea de burlar la prohibición de reuniones públicas de más de 3 personas con una marcha incesante alrededor de la Pirámide de Mayo. Aunque fueron insultadas por el gobierno y el periodismo, estas mujeres se mantuvieron firmes en su reclamo de justicia.",
      "epigrafe" : "Las madres de Plaza de Mayo se convirtieron en un símbolo mundial de la lucha por los Derechos Humanos.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Madre_e_hija_de_Plaza_de_Mayo.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito63",
      "anio" : 1978,
      "fecha" : "1 de junio",
      "Etiquetas" : "Golpes de Estado, Terrorismo de Estado",
      "titulo" : "Argentina Mundial",
      "descripcion" : "En plena dictadura y a pesar de las denuncias por violaciones a los derechos humanos, en los estadios de fútbol argentinos se vivió un evento máximo: la copa del mundo. Mientras se realizaba la cobertura del mundial, la presencia de la prensa internacional permitió a los grupos de familiares y amigos de personas desaparecidas denunciar la situación ante todo el mundo. En medio de sospechas de fraude y corrupción, la selección argentina le ganó a Holanda por 3 a 0 y se coronó campeón en el estadio Monumental. Los hinchas festejaron la victoria, sin saberlo, a metros de uno de los mayores centros clandestinos de detención: la Escuela de Mecánica de la Armada (ESMA).",
      "epigrafe" : "Un joven Passarella sostiene el mayor premio que un jugador de fútbol puede alcanzar: la copa del mundo",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Passarella_world_cup.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito64",
      "anio" : 1979,
      "fecha" : "7 de septiembre",
      "Etiquetas" : "Movimientos Sociales",
      "titulo" : "Los Sin Tierra",
      "descripcion" : "El Movimiento de los campesinos Sin Tierra (MST) es uno de los movimientos sociales más paradigmáticos de la región. De origen brasilero e ideología marxista, sus principales banderas son la lucha por una reforma agraria que beneficiase a los campesinos y fortalecer políticas para la justicia social. A fines de la decada de 1970, el MTS repudió las políticas liberales y se vinculó con sectores obreros como la Central Única de Trabajadores (CUT), y las Comunidades Eclesiásticas de Base (CEBs). Se considera el nacimiento de esta organización en la ocupación de la hacienda Macalí en la zona de Rio Grande Do Sul.",
      "epigrafe" : "Himno del MST. Letra: Ademar Bogo. Música: Willy Correia",
      "foto" : "",
      "video" : "https://www.youtube.com/watch?v=5mD78TzzbmA",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito65",
      "anio" : 1979,
      "fecha" : "",
      "Etiquetas" : "",
      "titulo" : "",
      "descripcion" : "",
      "epigrafe" : "",
      "foto" : "",
      "video" : "",
      "audio" : "",
      "categoria" : "",
      "continua" : ""
    },
    {
      "id" : "hito66",
      "anio" : 1980,
      "fecha" : "23 de marzo",
      "Etiquetas" : "Movimientos Sociales, Socialismo",
      "titulo" : "\nLa pelea más importante es contra el analfabetismo",
      "descripcion" : "\nMiles de nicaragüenses se lanzaron a recorrer el país en busca de personas que no sepan leer y escribir en español para darle comienzo a una de las campañas estatales más grande y revolucionarias en términos educativos. Así comenzó la Cruzada Contra el Analfabetismo “Heroes y Martires por la liberación de Nicaragua” que buscaba combatir una estadística impactante: más del 50% de la población no sabía leer ni escribir. La revolución Sandinista en Nicaragua que triunfó el 19 de julio de 1979, comenzó así una revolución cultural que cambiaría la historia del país.",
      "epigrafe" : "El primer territorio declarado “libre de analfabetismo” fue Nandasmo, en el departamento de Masaya. Se estima que fueron más de 60.000 los participantes. En un año el índice de analfabetismo quedó reducido a menos del 13 %. \nFuente: http://www.enel.gob.ni/",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/cruzada.png",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito67",
      "anio" : 1981,
      "fecha" : "28 de julio",
      "Etiquetas" : "Movimientos Culturales",
      "titulo" : "Teatro para resistir",
      "descripcion" : "El Movimiento Teatro Abierto surgió como una reacción cultural contra la dictadura militar argentina que realizaba listas negras con artistas populares, cerraba cátedras en universidades y prohibía el ingreso de muchos artistas a los teatros oficiales. Autores, directores, intérpretes, escenógrafos, músicos y técnicos conformaron este gran movimiento que comenzó en julio de 1981 en el Teatro del Picadero hasta que un atentado lo destruyó ese mismo año.",
      "epigrafe" : "Este teatro ubicado en la calle Enrique Santos Discépolo fue la sede de un ciclo contracultural que se enfrentó contra la censura de la dictadura militar.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Teatro_del_Picadero_-_Teatro_Abierto_-_1981.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito68",
      "anio" : 1982,
      "fecha" : "2 de abril",
      "Etiquetas" : "Guerra de Malvinas",
      "titulo" : "Las Malvinas, ¡argentinas!",
      "descripcion" : "La dictadura conducida por Leopoldo Galtieri estaba debilitada. Había sido golpeada por la presión sindical y social, y buscaba desesperadamente recuperar el apoyo popular. Galtieri apeló a la esencia nacionalista al enviar una misión que desembarcó en las islas Malvinas, ocupadas por ciudadanos y tropas inglesas. La sorpresiva noticia generó una inmediata adhesión con una manifestación espontánea en Plaza de Mayo que se reunió para vitorear al régimen. Envalentonado, el dictador celebró: “si quieren venir que vengan, ¡les presentaremos batalla!” ",
      "epigrafe" : "Leopoldo Galtieri da un discurso frente a la multitud en Plaza de Mayo",
      "foto" : "",
      "video" : "https://www.youtube.com/watch?v=QFp5X1KzPGU",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito69",
      "anio" : 1982,
      "fecha" : "1 de mayo",
      "Etiquetas" : "Guerra de Malvinas",
      "titulo" : "Argentinos, ¡a vencer! Comienza la guerra",
      "descripcion" : "Convencido de que la recuperación de Puerto Argentino no traería mayores resistencias del gobierno inglés, la ofensiva argentina dominó al ejército británico hasta el mes de mayo cuando aviones británicos bombardearon la pista de aterrizaje de Puerto Argentino. Se desataron una serie de enfrentamientos donde la preparación de los soldados británicos, militares de carrera y equipados con la última tecnología disponible fue estratégicamente eficaz contra el inexperto ejército argentino, conformado por una gran cantidad de conscriptos menores de 20 años, escaso aprovisionamiento y víctimas de hambrunas y torturas.",
      "epigrafe" : "\"Argentinos, ¡a vencer!\" fue el spot de campaña de la dictadura para promocionar la ofensiva militar en Malvinas",
      "foto" : "",
      "video" : "https://www.youtube.com/watch?v=yBBhd15aT74",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito70",
      "anio" : 1982,
      "fecha" : "6 de mayo",
      "Etiquetas" : "Guerra de Malvinas",
      "titulo" : "¿Estamos ganando?",
      "descripcion" : "La prensa local, en complicidad con los objetivos de la dictadura, aseguraba que los soldados se encontraban en óptimas condiciones físicas y tácticas para asegurar la derrota inglesa. Sin embargo, lejos estaba la realidad: los soldados argentinos se encontraban en amplia desventaja militar, los víveres escaseaban y los conscriptos fueron sometidos a todo tipo de torturas para evitar la deserción. La mayor parte de la población desconocía esta realidad: el correo era intervenido y las donaciones del continente rara vez llegaban a destino.",
      "epigrafe" : "Entrevista al General Gerardo Juan Núñez (Comando de Intendencia del Ejército Argentino) en el programa 60 Minutos.\nFuente: https://vimeo.com/41788897",
      "foto" : "",
      "video" : "https://vimeo.com/41788897 ",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito71",
      "anio" : 1982,
      "fecha" : "16 de mayo",
      "Etiquetas" : "Guerra de Malvinas",
      "titulo" : "La cruzada solidaria: todos por Malvinas",
      "descripcion" : "La sociedad argentina estaba conmovida y emocionada. La propaganda oficialista acuñó el slogan “cada uno en lo suyo defendiendo lo nuestro”, apelando a la participación de la ciudadanía para asegurar la victoria. En apoyo a los soldados, la población civil recaudó alimentos, abrigo, tejieron mantas y hasta donaron dinero, joyas y objetos de valor al “Fondo Patriótico” para financiar la guerra. También se realizaron eventos musicales para reunir colaboraciones, como el Festival de la Solidaridad Latinoamericana en el que participaron León Gieco, Charly García, Luis Alberto Spinetta, Raúl Porchetto, Juan Carlos Baglietto, entre otros. Fue una de las campañas solidarias más importantes de la historia del país. Lamentablemente las donaciones nunca llegaron a nuestros soldados.\n",
      "epigrafe" : "Soldados argentinos leyendo las noticias publicadas en los diarios locales.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/verimg.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito72",
      "anio" : 1982,
      "fecha" : "14 de junio",
      "Etiquetas" : "Guerra de Malvinas",
      "titulo" : "La derrota más dolorosa",
      "descripcion" : "El frustrado intento por recuperar las islas produjo la muerte de 649 argentinos y provocó serias pérdidas militares. La vuelta de las tropas fue vergonzosa: los soldados arribaron al continente sin ningún tipo de recibimiento oficial y fueron tratados como perdedores. Muchos de ellos volvieron a sus casas desnutridos y lesionados. En Plaza de Mayo se produjeron disturbios. Una multitud gritaba enardecida exigiendo una explicación: \"¡Galtieri, cagón, salí al balcón!\". Fue un golpe letal para la dictadura, que ya no pudo sostener su régimen frente a una sociedad desesperanzada y en crisis.",
      "epigrafe" : "Leopoldo Galtieri habló al país: \"El combate en Puerto Argentino ha finalizado\". Los soldados prisioneros emprendieron un largo regreso hacia el continente.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/prisioneros.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito73",
      "anio" : 1982,
      "fecha" : "16 de diciembre\r\n",
      "Etiquetas" : "Transición Democrática",
      "titulo" : "¡Queremos elecciones!\n",
      "descripcion" : "La “Marcha por la Democracia” convocó a casi todos los partidos políticos y a la CGT. Más de 100 mil personas participaron de esta movilización que acompañó la entrega de un petitorio exigiendo realizar elecciones nacionales. La convocatoria realizada por “la multipartidaria” fue permanentemente custodiada por las fuerzas de seguridad que terminaron interviniendo al finalizar el acto y dejando un muerto a causa de la represión. El general Bignone entendió la compleja situación que enfrentaba la dictadura y llamó a elecciones para el 30 de octubre de 1983.",
      "epigrafe" : "Más de 100.000 manifestantes colmaron la Plaza de Mayo en la mayor movilización obrera contra la dictadura.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/06/multip.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito74",
      "anio" : 1983,
      "fecha" : "8 de agosto \r\n",
      "Etiquetas" : "Terrorismo de Estado",
      "titulo" : "Rios Montt y el genocidio guatemalteco\r\n\r\n",
      "descripcion" : "El general José Efraín Ríos Montt llegó al poder con la obsesión de eliminar el comunismo en Guatemala. Para ello sancionó el Estado de sitio, prohibió toda actividad política, creó las patrullas paraestatales y aprobó la pena de muerte sin derecho a defensa de los acusados. La persecución se centró contra las comunidades mayas Ixil. Se estima que fueron asesinadas 100 mil personas, lo que transformó el caso de Guatemala en un genocidio. \n",
      "epigrafe" : "Testimonio de Catalina Sánchez durante el juicio contra Efraín Ríos Montt, el ex dictador militar de Guatemala. El 10 de mayo de 2013 Montt fue sentenciado por genocidio por las masacres de comunidades indígenas en la década de 1980. (Foto: Elena Hermosa)",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Witness_testifies_during_genocide_trial_of_former_Guatemalan_military_dictator_Rios_Montt.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito75",
      "anio" : 1983,
      "fecha" : "26 de octubre",
      "Etiquetas" : "Transición democrática",
      "titulo" : "Cierre de campaña",
      "descripcion" : "Alfonsín era el candidato favorito para ganar las primeras elecciones libres en más de 20 años. Su campaña presidencial cerró ante casi 1 millón de personas en la Avenida 9 de julio. En un ferviente discurso expresó, citando a la Constitución Nacional: “si algún distraído pregunta por qué marchamos y por qué luchamos, nosotros le responderemos que marchamos, que luchamos para constituir la unión nacional, afianzar la justicia, consolidar la paz interior, proveer la defensa común, promover el bienestar general y asegurar los beneficios de la libertad para nosotros, para nuestra posteridad, y para todos los hombres del mundo que quieran habitar el suelo argentino”.",
      "epigrafe" : "Cierre de campaña de Raúl Alfonsín en la 9 de Julio, 1983",
      "foto" : "",
      "video" : "https://www.youtube.com/watch?v=zblA1yTQuQU",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito76",
      "anio" : 1983,
      "fecha" : "9 de diciembre",
      "Etiquetas" : "Transición democrática",
      "titulo" : "La deuda de la dictadura",
      "descripcion" : "En 1983 la Argentina tenía una deuda externa de 43 mil millones de dólares y una economía en crisis. El monto había aumentado en 35 mil millones en sólo 7 años y el país tenía un fuerte déficit. Una situación similar se replicó en el resto de la región Latinoamericana, que transitaba la crisis de deuda más profunda de su historia. En este escenario, el Fondo Monetario Internacional intervino con recetas que fomentaron los modelos de sustitución de importaciones en detrimento de los proyectos de industrialización. Las fugas de capitales generaron una parálisis financiera y el valor de la moneda se derrumbó.",
      "epigrafe" : "El economista José Alfredo Martínez de Hoz (foto), ex Ministro de Economía de la dictadura fue uno de los principales impulsores del aumento de la deuda externa, que se sextuplicó en sólo 6 años.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Martinezdehoz.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito77",
      "anio" : 1983,
      "fecha" : "10 de diciembre",
      "Etiquetas" : "Transición democrática",
      "titulo" : "Democracia al fin",
      "descripcion" : "En un día de sol y con la plaza de los dos congresos llena de personas de distintas orientaciones políticas, Raúl Alfonsín asumió la presidencia en el Día Internacional de los Derechos Humanos. El clima era tenso: el aparato de terror de la dictadura se encontraba golpeado y la economía estaba en crisis, pero la llegada de la democracia aportó vientos de cambio a la ciudadanía argentina.",
      "epigrafe" : "Raúl Alfonsín emite su voto en las elecciones de 1983",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Alfonsín_votando.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito78",
      "anio" : 1984,
      "fecha" : "",
      "Etiquetas" : "",
      "titulo" : "",
      "descripcion" : "",
      "epigrafe" : "",
      "foto" : "",
      "video" : "",
      "audio" : "",
      "categoria" : "",
      "continua" : ""
    },
    {
      "id" : "hito79",
      "anio" : 1985,
      "fecha" : "14 de junio",
      "Etiquetas" : "Transición democrática",
      "titulo" : "Plan Austral: la primavera económica",
      "descripcion" : "El presidente Raúl Alfonsín y Ministro de Economía, Juan Vital Sourrouille, lanzaron el Plan Austral con el apoyo del Fondo Monetario Internacional. El proyecto cambió el peso argentino por el austral con el objetivo de parar la inflación sin detener el crecimiento económico. Este programa contempló además el control de precios en la canasta básica, el congelamiento del costo de los servicios públicos y limitó el aumento de salarios. Su objetivo final fue la recaudación de dinero para cubrir el pago de la deuda externa que había dejado la dictadura.",
      "epigrafe" : "El gobierno esperaba contener la inflación con el cambio de moneda y la incorporación de los australes.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/240px-Austral.svg_.png",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito80",
      "anio" : 1985,
      "fecha" : "9 de diciembre",
      "Etiquetas" : "Transición democrática",
      "titulo" : "Nunca Más: El juicio a las Juntas Militares",
      "descripcion" : "El compromiso de Alfonsín para cerrar la herida de los crímenes de la dictadura alcanzó una sentencia unánime. La Cámara Nacional de Apelaciones condenó a las tres juntas militares que gobernaron durante la dictadura al probar la existencia de un plan sistemático y clandestino de exterminio de personas. La Fiscalía acusó a los procesados de secuestro, tortura, robo, homicidio, allanamiento ilegal y falsificación de documentos gracias a los testimonios de más de 800 ciudadanos, configurando uno de los juicios más paradigmáticos del siglo XX.",
      "epigrafe" : "Audio del testimonio del General Alejandro Lanusse en el juicio a las juntas militares. (REVISAR)",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Juicio_a_las_Juntas.jpg",
      "video" : "",
      "audio" : "https://upload.wikimedia.org/wikipedia/commons/e/e8/Testimonio_del_General_Lanusse_en_el_juicio_a_las_juntas_militares.ogg",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito81",
      "anio" : 1986,
      "fecha" : "28 de agosto",
      "Etiquetas" : "Neoliberalismo",
      "titulo" : "El neoliberalismo toca puertas bolivianas: migrar a la fuerza",
      "descripcion" : "La Marcha por la Vida y por la Paz, la respuesta del sindicalismo minero a la decisión del gobierno de desnacionalizar la minería y despedir a unos 20.000 trabajadores, dio pie a la conformación de nuevos movimientos sociales. Los sindicatos no pudieron evitar que los ciudadanos fueran reubicados en distintos lugares del país, principalmente en el Alto y en el Chapare. Se convirtieron en campesinos cocaleros que rápidamente se reorganizaron para reconstruir nuevas redes sociales que les permitieran recuperar la iniciativa política.",
      "epigrafe" : "Columna de obreros mineros manifestándose rumbo a La Paz. ",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Columna-mineros-Oruro-rumbo-Paz_LRZIMA20140828_0024_4.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito82",
      "anio" : 1987,
      "fecha" : "16 de abril",
      "Etiquetas" : "Transición democrática",
      "titulo" : "El levantamiento carapintada",
      "descripcion" : "Un grupo de militares rebeldes comandados por el mayor de Inteligencia Ernesto Barreiro se amotinaron en el Comando de Infantería Aerotransportada de Córdoba junto a otros 130 militares. Se negaban a acudir al juzgado que los investigaba por torturas y asesinatos ocurridos durante la última dictadura. El alzamiento carapintada pronto se generalizó en todo el país y fue encabezado por el Teniente Coronel Aldo Rico desde la Escuela de Infantería de Campo de Mayo. Se rebelaron contra las cúpulas militares y exigieron al gobierno nacional el cese de los juicios por otra modalidad que contemplara situaciones más flexibles para los oficiales que, según ellos, sólo habían recibido órdenes. ",
      "epigrafe" : "El Teniente Coronel Aldo Rico en el levantamiento carapintada",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Aldo_Rico.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito83",
      "anio" : 1987,
      "fecha" : "19 de abril",
      "Etiquetas" : "Transición democrática",
      "titulo" : "¡Felices pascuas! La casa está en orden",
      "descripcion" : "La tensión política estaba al máximo y la democracia bajo amenaza. El domingo de pascuas el presidente Alfonsín se reunió con los militares que habían tomado Campo de Mayo y llegó a un acuerdo que desarmó la rebelión. Mientras tanto, una multitud movilizada esperaba novedades en la Plaza de Mayo. Luego de negociar con los rebeldes, Alfonsín volvió a la Casa Rosada y le pidió al pueblo que volviera a sus hogares. “La casa está en orden y no hay sangre en la Argentina”, afirmó. El costo de la paz fue alto: el gobierno se comprometió a frenar los juicios hacia los integrantes de las fuerzas de menor jerarquía a través de las iniciativas de obediencia debida y punto final.",
      "epigrafe" : "El presidente Raúl Alfonsín da su discurso en el balcón de la Casa Rosada",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Felices_pascuas_2.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito84",
      "anio" : 1987,
      "fecha" : "9 de diciembre",
      "Etiquetas" : "",
      "titulo" : "Piedras contra balas",
      "descripcion" : "Miles de personas se movilizaron luego de que 4 trabajadores palestinos fueron asesinados por un camión militar israelí. La represión de la manifestación fue inmediata, al igual que la defensa de los jóvenes que respondieron a las balas del ejército de Israel con palos y piedras, lo que hizo que se la conociera como la “Revuelta de las piedras” o “Intifada”. Este estallido social se dio en el marco del reclamo de los palestinos contra las fuerzas de ocupación que dominaban el territorio y despojaron de toda soberanía a su población.",
      "epigrafe" : "Un niño palestino se defiende en medio del conflicto",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/06/1036537218_740215_0000000000_noticia_normal.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito85",
      "anio" : 1988,
      "fecha" : "8 de marzo",
      "Etiquetas" : "Neoliberalismo",
      "titulo" : "El Caracazo",
      "descripcion" : "Tras ser elegido nuevamente con el 52% de los votos venezolanos y bajo las directivas del FMI, el presidente Carlos Andrés Pérez comenzó a aplicar políticas de ajuste macroeconómico fomentando el libre comercio. Este paquete de medidas hizo crecer el hambre y el desempleo en las personas de más bajos ingresos, lo que desató una serie de protestas populares generalizadas en todo el país. En las Caracas, el Gobierno declaró el toque de queda y militarizó las calles bajo el llamado \"Plan Ávila\", el cual confería al Ejército la custodia de la ciudad, habilitándolos para el uso de armas de guerra al momento de contener las manifestaciones.",
      "epigrafe" : "El presidente venezolano Carlos Andrés Pérez junto a su par estadounidense George W. Bush",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/CarlosAndrésPérez_GeorgeH.W.Bush_.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito86",
      "anio" : 1989,
      "fecha" : "14 de mayo",
      "Etiquetas" : "Neoliberalismo",
      "titulo" : "La hiperinflación y la victoria de Menem",
      "descripcion" : "Luego del fracaso del Plan Austral y varios cambios en el gabinete, la economía entró en crisis. Las elecciones se presentaron en medio de una inflación desatada. Los aumentos se sentían literalmente todos los días: productos básicos como la leche tenian un valor por la mañana y por la tarde se vendían a otro precio mucho más alto. Las elecciones presidenciales del 14 de mayo dieron la victoria al binomio justicialista, Carlos Saúl Menem-Eduardo Duhalde, que obtuvo el 47 por ciento de los votos. ",
      "epigrafe" : "Boleta electoral para la fórmula Carlos Menem - Eduardo Duhalde perteneciente a las elecciones presidenciales de Argentina de 1989",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Boleta_electoral_-_Elecciones_de_1989_en_Argentina_-_Menem-Duhalde.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito87",
      "anio" : 1989,
      "fecha" : "8 de julio",
      "Etiquetas" : "Neoliberalismo",
      "titulo" : "La transición democrática",
      "descripcion" : "El traspaso de mandato entre Ricardo Alfonsín y Carlos Menem  se convirtió en la primera transición de un presidente a otro luego de 60 años de historia Argentina. En un contexto de crisis económica, Alfonsín decidió convocar a elecciones anticipadas y, fruto de la crisis, la entrega del mandato presidencial también se realizó casi 6 meses antes de lo esperado. Por ese motivo, el nuevo presidente gobernó hasta la asunción de los nuevos representantes legislativos, el 10 de diciembre, con el compromiso de parte del radicalismo de acompañar “todo proyecto de ley sobre temas económicos y sociales que el Poder Ejecutivo Nacional remitiera al Congreso de la Nación”.",
      "epigrafe" : "Raúl Alfonsín pasa el mando al presidente electo Carlos Saúl Menem",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Alfonsín_pasa_el_mando_a_Menem.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito88",
      "anio" : 1989,
      "fecha" : "17 de agosto",
      "Etiquetas" : "Neoliberalismo",
      "titulo" : "Comienzan las privatizaciones",
      "descripcion" : "La ley de reforma del Estado que propuso el oficialismo y fue acompañada por la mayoría de los legisladores fue el puntapié inicial de las famosas privatizaciones menemistas de la década de 1990. \"Achicar el estado es agrandar la Nación\" fue el lema impulsado por Àlvaro Alsogaray, fundador de la UCeDé, uno de los partidos aliados del gobierno. El decálogo menemista de aquella reforma planteó un ajuste y privatización de servicios y empresas asociadas al Estado, que principalmente terminaron en manos de capitales privados extranjeros.",
      "epigrafe" : "EnTel, la empresa de telefonía nacional, fue uno de los grandes ejemplos de las privatizaciones menemistas. La empresa fundada por el presidente Perón en 1946 fue vendida y la prestación de servicios quedó a cargo de Telecom (Región Norte) y Telefónica (Región Sur).",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/ENTel_Argentina_-_Logo.svg_.png",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito89",
      "anio" : 1989,
      "fecha" : "9 de noviembre",
      "Etiquetas" : "guerra fria",
      "titulo" : "La caída del muro de Berlín",
      "descripcion" : "El muro que había dividido el territorio y a la sociedad de Berlín durante 28 años cayó como símbolo del fin de la guerra fría. Esa noche, berlineses del oeste y del este se reencontraron por primera vez lurgo de casi tres décadas al poder cruzar la frontera. La crisis soviética había impactado duramente sobre los países asociados y todos imaginaban nuevos tiempos: la unificación de Alemania era inminente.",
      "epigrafe" : "Una gran celebración reunió a los ciudadanos de Berlín. Esa noche hubo tregua en el conflicto latente entre las dos alemanias.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Caída_muro_de_berlin.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito90",
      "anio" : 1990,
      "fecha" : "28 de marzo",
      "Etiquetas" : "movimientos sociales",
      "titulo" : "Levantamiento indígena: “La iglesia está tomada”\r\n",
      "descripcion" : "Durante la presidencia de Rodrigo Borja en Ecuador, 2 millones de indígenas y campesinos se movilizaron por todo el país. Cuando llegaron a Quito, algunos activistas presenciaron la misa del cura de la Iglesia de Santo Domingo y una vez concluida declararon la toma del edificio. La toma duró 11 días. El objetivo de la protesta fue dar a conocer la situación de los indígenas ecuatorianos que peleaban por el reconocimiento de sus derechos sociales y buscaban instaurar un estado plurinacional. El caso ecuatoriano disparó además la efervescencia de otros movimientos originarios en toda la región, quienes se alzaron contra la explotación económica y la dominación social, política y cultural.",
      "epigrafe" : "La primera rebelión en Quito fue el inicio de la articulación de movimientos indígenas en Ecuador",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/3870887822_2f4c1afb41_b.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito91",
      "anio" : 1990,
      "fecha" : "29 de diciembre",
      "Etiquetas" : "Neoliberalismo",
      "titulo" : "Leyes de indulto a los militares",
      "descripcion" : "Carlos Saúl Menem lanzó una segunda serie de decretos de indulto con los que intentó dejar impune los delitos de la última dictadura cívico-militar. El año anterior había realizado también un indulto que alcanzó a 220 militares, y con los del 29 de diciembre puso en libertad, entre otros, a los ex miembros de las juntas de comandantes condenados en el Juicio a las Juntas de 1985 Jorge Rafael Videla, Emilio Massera, Orlando Ramón Agosti, Roberto Viola, y Armando Lambruschini.",
      "epigrafe" : "La UCR realizó una campaña callejera contra los indultos",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/indulto-insulto.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito92",
      "anio" : 1991,
      "fecha" : "25 de diciembre",
      "Etiquetas" : "Socialismo",
      "titulo" : "Cae la Unión de Repúblicas Socialistas Soviéticas (URSS)",
      "descripcion" : "Mijaíl Gorbachov anunció su dimisión a la presidencia y la desintegración de la Unión Soviética. La bandera tricolor rusa sustituyó  a la enseña roja soviética en la casa de gobierno, conocida como el Kremlin. Fue el encargado de realizar la \"perestroika\", un proceso de reestructuración y apertura hacia los países del bloque occidental, además de intentar cierta apertura del sistema económico. ",
      "epigrafe" : "El Kremlin, la casa de gobierno de la URSS",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/06/16916421404_b94452eff8_b-e1498241513968.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito93",
      "anio" : 1992,
      "fecha" : "10 de mayo",
      "Etiquetas" : "",
      "titulo" : "La Jueza Baru budu budía ",
      "descripcion" : "El programa humorístico “Tato de América”, conducido por Tato Bores y que salía los domingos por canal 13, sufrió la censura a partir de una denuncia de la jueza María Servini de Cubría, que en tiempo express fue recibida por dos cámaras judiciales y determinaron la prohibición sobre dos segmentos de su programa. Ante el primer caso de censura previa en democracia muchos artistas de distintos espacios se solidarizaron con Tato Bores y cantaron en su programa, en una clara mención a la jueza denunciante: “la jueza Baru budu budía es lo mas grande que hay”.  \n",
      "epigrafe" : "La emisión del histórico programa de Tato Bores, donde se ve a artistas e intelectuales apoyando al humorista.",
      "foto" : "",
      "video" : "https://www.youtube.com/watch?v=bJOjn6JkVK8",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito94",
      "anio" : 1993,
      "fecha" : "",
      "Etiquetas" : "",
      "titulo" : "",
      "descripcion" : "",
      "epigrafe" : "",
      "foto" : "",
      "video" : "",
      "audio" : "",
      "categoria" : "",
      "continua" : ""
    },
    {
      "id" : "hito95",
      "anio" : 1994,
      "fecha" : "1 de enero",
      "Etiquetas" : "Movimientos Sociales",
      "titulo" : "El movimiento zapatista sale a las calles contra el libre comercio",
      "descripcion" : "El día en el que entraba en vigencia el Tratado de Libre Comercio (NAFTA) entre Canadá, Estados Unidos y México, el Ejército Zapatista de Libreración Nacional se presentó en las calles del estado mexicano de Chiapas. Se trata ni más ni menos que de la expresión armada de un movimiento social orientado a transformar las relaciones y las instituciones políticas a favor de ampliar los derechos civiles, las libertades democráticas, la participación y capacidad de decisión de modo tal que los pueblos originarios no estuvieran al margen del sistema político.",
      "epigrafe" : "Bandera del Ejército Zapatista de Liberación Nacional",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Flag_of_the_EZLN.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito96",
      "anio" : 1994,
      "fecha" : "24 de agosto",
      "Etiquetas" : "neoliberalismo",
      "titulo" : "Una nueva Constitución",
      "descripcion" : "Luego de tres meses de debates en Santa Fe y en Paraná, concluyó la convención constituyente con la firma del Presidente Carlos Menem, el constituyente radical Raúl Alfonsín y los 305 delegados. La historia había comenzado un año antes con la firma del “Pacto de Olivos” que consolidaba los primeros acuerdos en pos de la modificación, como el que mas importaba a Carlos Menen: la reelección presidencial. La nueva Constitución acortaba el mandato presidencial a cuatro años, dictaba la autonomía de la Ciudad de Buenos Aires e incorporaba las Convenciones Internacionales, la elección de  los senadores y un nuevo capítulo, titulado “nuevos derechos y garantías”.",
      "epigrafe" : "Para alcanzar la mayoría extraordinaria necesaria para reformar la Constitución Nacional, Carlos Menem realizó un acuerdo político con el dirigente radical Raúl Alfonsín en la quinta presidencial. Se llamó \"Pacto de Olivos.\"",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Transición_Alfonsín_Menem.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito97",
      "anio" : 1995,
      "fecha" : "",
      "Etiquetas" : "",
      "titulo" : "",
      "descripcion" : "",
      "epigrafe" : "",
      "foto" : "",
      "video" : "",
      "audio" : "",
      "categoria" : "",
      "continua" : ""
    },
    {
      "id" : "hito98",
      "anio" : 1996,
      "fecha" : "20 de junio",
      "Etiquetas" : "neoliberalismo",
      "titulo" : "Nace el piquete",
      "descripcion" : "La crisis comenzaba a sentirse en el interior del país. La desocupación subía al 20% de la población cuando los movimientos sociales comenzaron a organizarse para reclamar por políticas sociales. Durante 6 días los vecinos de Cutral-có y Plaza Huincul de la provincia de Neuquén cortaron las rutas y caminos que pasaban por esas ciudades como forma de protesta por la falta de trabajo y para reclamar ayuda del Estado. El duro invierno patagónico estaba comenzando, y las empresas de gas habían cortado el suministro a las familias que no podían pagar el servicio.  \n",
      "epigrafe" : "Las primeras puebladas cortaron la ruta como forma de llamar la atención de las autoridades del gobierno. Foto: Jorge Ariza para 8300",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Foto-del-recuerdo-Cutral-Co.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito99",
      "anio" : 1996,
      "fecha" : "6 de septiembre",
      "Etiquetas" : "movimientos culturales",
      "titulo" : "El fenómeno de la música tropical en Argentina ",
      "descripcion" : "Luego de muchos años de trayectorias en las conocidas “bailantas”, las bandas de cumbia y cuarteto irrumpieron en la escena pública como parte de la movida “tropical” a través de artistas como Alcides con su éxito \"Violeta\"; \"¿Qué tendrá ese petiso?\" de Ricky Maravilla; \"La pollera amarilla\" de Gradys, La Bomba Tucumana; o \"El hijo de Cuca\" interpretado por Pocho la Pantera.  En el programa de tv \"tropicalísima\", que se transmitía por el canal público ATC, se presentaban bandas como \"Aluvión\" y \"Malakate\". Comenzaba a visibilizarse una nueva escena musical.",
      "epigrafe" : "Videoclip de la canción \"Violeta\", del cantante Alcides",
      "foto" : "",
      "video" : "https://www.youtube.com/watch?v=F-Az_HQmTRM",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito100",
      "anio" : 1997,
      "fecha" : "2 de abril",
      "Etiquetas" : "Movimientos Sociales",
      "titulo" : "Docente argentino ayunando",
      "descripcion" : "En la calle Entre Ríos número 50, frente al Congreso Nacional, se montó una Carpa Blanca. Esta se convirtió en la base de la protesta de los docente nucleados en CTERA en protesta por mayor presupuesto educativo y paritarias nacionales que había eliminado la Ley Federal de Educación, que provincializó las escuelas de todo el país. Todos los docentes que participaron del ayuno que se llevaba en esa carpa llevaron un cartel con la consigna: “Docente argentino ayunando”. La Carpa Blanca se convirtió en un emblema de la lucha docente y duró más de mil días.\n",
      "epigrafe" : "A pesar de ser conocida como la \"Carpa Blanca\", los docentes la habían bautizado como la \"Carpa de la Dignididad\" ",
      "foto" : "https://upload.wikimedia.org/wikipedia/commons/f/f8/Carpa_blanca_docente_-_Plaza_del_Congreso_-_1997.jpg ",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito101",
      "anio" : 1997,
      "fecha" : "6 de agosto",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "Juan Evo Morales Ayma se presenta en la escena política",
      "descripcion" : "Con la elección del ex dictador Banzer en 1997, en Bolivia se profundizaron las políticas de privatizaciones de refinerías y se erradicaron numerosas plantaciones de hoja de coca. Como consecuencia, Evo Morales, diputado por la región del Chapare, se puso al frente de masivas movilizaciones que fueron reprimidas pero que intensificaron el ciclo de protestas. Ese mismo año, logró unir la Confederación de Trabajadores del Trópico Cochabambino que lideraba con el Movimiento al Socialismo (MAS), constituyéndose como la oposición al gobierno tanto dentro como fuera del Congreso.",
      "epigrafe" : "Evo Morales en la región de Chapare.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/800px-Evo_morales_chapare.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito102",
      "anio" : 1999,
      "fecha" : "10 de diciembre",
      "Etiquetas" : "neoliberalismo",
      "titulo" : "Alianza: ¿Un cambio radical?",
      "descripcion" : "Luego de 10 años de gobierno de Carlos Menem, Fernando De La Rúa ganó las elecciones junto a “La Alianza”, un frente electoral que reunió a la UCR y al FrePaSo de Carlos “Chacho” Álvarez. De La Rúa comenzó su gobierno sin la ley de presupuesto aprobada y con un gran déficit fiscal, un país desindustrializado y en recesión. Para sortear esta delicada escena económica, el gobierno optó por endeudarse con el FMI, aunque no logró repuntar la situación. Finalmente, sus políticas económicas no variaron demasiado respecto del menemismo.",
      "epigrafe" : "Fernando De La Rúa ganó las elecciones con el 48,5% de los votos y derrotó a su rival Eduardo Duhalde.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/De_la_Rúa_con_Menem.jpg ",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito103",
      "anio" : 1999,
      "fecha" : "15 de diciembre",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "Bienvenidos a la República Bolivariana de Venezuela",
      "descripcion" : "Luego de ser electo por amplio favoritismo (56,20%) en 1998, Hugo Rafael Chávez Frías inició un proceso hacia la redacción de una nueva Constitución Nacional que reemplazó a la del año 1961. Finalmente, la constitución de 1999 fue aprobada por referéndum popular mediante el cual la República de Venezuela pasó a llamarse “República Bolivariana de Venezuela”, en homenaje al libertador Simón Bolívar.",
      "epigrafe" : "Nueva Constitución de la República Bolivariana de Venezuela",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/crbv.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito104",
      "anio" : 2000,
      "fecha" : "21 de enero\r\n",
      "Etiquetas" : "neoliberalismo",
      "titulo" : "Rebelión en Quito\r\n",
      "descripcion" : "Lucio Gutiérrez, coronel del Ejército, encabezó un golpe de Estado en Ecuador que culminó con el derrocamiento del gobierno constitucional de Jamil Mahuad. Gutiérrez se apoderó del Congreso y proclamó un triunvirato conformado por un indígena, un político civil y él mismo. Este gobierno no fue reconocido por el Congreso, que designó como sucesor de Mahuad al entonces vicepresidente Gustavo Noboa. A las pocas horas Gutiérrez fue expulsado del Ejército y encarcelado con los demás rebeldes. Este golpe frustrado profundizó la crisis política y consolidó la influencia de los movimientos indígenas en la participación política del país. \r\n",
      "epigrafe" : "El dictador ecuatoriano Lucio Gutiérrez junto al presidente de los Estados Unidos, George W. Bush (hijo)",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/20030211-7_p26709-35-515h.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito105",
      "anio" : 2000,
      "fecha" : "20 de julio",
      "Etiquetas" : "neoliberalismo",
      "titulo" : "Un tiro al corazón de Favaloro",
      "descripcion" : "Agobiado por las deudas de la fundación que llevaba su nombre y decepcionado por gobiernos, médicos y empresarios, René Favaloro se suicidó dejando una gran trayectoria como médico cardiocirujano y director de una fundación que ayudó a cientos de personas. Entre los pedidos de ayuda que realizó se encuentra la carta que envió al Presidente de la Nación Fernando De La Rúa, quien dijo haberse enterado de ella luego del suicidio. El cardiocirujano concluyó la nota con una frase lapidaria: \"Estoy desesperado\".",
      "epigrafe" : "El Dr. René Favaloro se había convertido en un referente mundial de la medicina social. Su fundación, dedicada a la asistencia médica, la docencia y la investigación, tiene referencia mundial.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Rene_Favaloro.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito106",
      "anio" : 2000,
      "fecha" : "28 de septiembre",
      "Etiquetas" : "Movimientos Sociales",
      "titulo" : "Segunda Intifada Palestina",
      "descripcion" : "Ariel Sharon, líder del Likud (el principal partido de centroderecha en el Estado de Israel), realizó una visita a la explanada de la Mezquita Al Aqsa. Los palestinos tomaron como una provocación que el líder israelí se paseara en el tercer lugar más sagrado del islamismo, lo que inició una revuelta. Las protestas se agravaron y se generó una segunda Intifada palestina contra el Estado de Israel, en la que se resistieron con armas rudimentarias y piedras contra un Estado que reprimió brutalmente.",
      "epigrafe" : "Un manifestante palestino se enfrenta con piedras contra un tanque israelí",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/2190176602_9c4e70b78b.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito107",
      "anio" : 2001,
      "fecha" : "21 de enero\r\n",
      "Etiquetas" : "Movimientos Sociales",
      "titulo" : "II Rebelión en Quito\r\n",
      "descripcion" : "La segunda ola de manifestaciones populares en Ecuador fue duramente criticada por los medios de comunicación, cuyos titulares racistas inundaron los principales diarios del país. Los ciudadanos ecuatorianos protestaron por la crisis económica y social en la que estaban sumidos y la polémica se encendió ante el repudio a la cobertura periodística. La segunda rebelión en Quito fortaleció a los movimientos indígenas y obreros como actores fundamentales que, unidos ante la crisis, lograron hacer oir su voz.",
      "epigrafe" : "Manifestación en Quito",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/quitomanifestacion050420.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito108",
      "anio" : 2001,
      "fecha" : "11 de septiembre",
      "Etiquetas" : "Terrorismo",
      "titulo" : "Atentado a las Torres Gemelas",
      "descripcion" : "A las 8:45 de la mañana un avión se estrelló en la Torre Norte del complejo de edificios World Trade Center de la ciudad de Nueva York. Ese fue el primero de cuatro aviones que la organización terrorista “Al Qaeda” utilizó para atacar Estados Unidos como respuesta a su ofensiva militar en Medio Oriente. El mundo observó con horror, en vivo y en directo cómo tres aviones comerciales repletos de civiles impactaban contra las Torres Gemelas y el Pentágono. Una última aeronave secuestrada, con objetivo desconocido, cayó en el campo sin llegar a su blanco.",
      "epigrafe" : "Las torres se mantuvieron unos minutos en pie luego de los impactos, pero colapsaron derribando todo a su paso. Se estima que 3 mil personas murieron en el World Trade Center ese día.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/WTC-crash.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito109",
      "anio" : 2001,
      "fecha" : "7 de octubre",
      "Etiquetas" : "Guerra contra el terrorismo",
      "titulo" : "Invasión a Afganistán",
      "descripcion" : "El Gobierno de Estados Unidos en conjunto con la Organización del Tratado del Atlántico Norte (OTAN) inició la invasión a Afganistán tras el derribamiento de las torres gemelas de Nueva York. La Casa Blanca había declarado  la “guerra contra el terrorismo”, y emprendió la ofensiva militar con el pretexto de hallar a Osama Bin Laden. La invasión norteamericana llevó el nombre de “Operación Libertad Duradera” y tuvo el objetivo de derrocar al gobierno afgano, acusado de cooperar con el grupo terrorista.",
      "epigrafe" : "Osama Bin Laden se convirtió en el sospechoso más buscado del mundo, acusado de liderar la organización Al Qaeda",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Osama_bin_Laden_portrait.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito110",
      "anio" : 2001,
      "fecha" : "3 de diciembre",
      "Etiquetas" : "Neoliberalismo",
      "titulo" : "El Corralito",
      "descripcion" : "La economía argentina era una bomba de tiempo. El decreto 1570/2001 que restringía el retiro de dinero en efectivo de los bancos fue el detonante. La medida del presidente Fernando De La Rúa estableció que sólo se podrían retirar 250 pesos por semana en efectivo y el libre uso del dinero acreditado en las cuentas sólo podía ejecutarse a través de transferencias bancarias y electrónicas. El plan esbozado por el ministro de economía Domingo Cavallo se publicó en el boletín oficial el lunes 3 de diciembre, popularmente fue conocido como el “Corralito” y generó un estallido de los sectores medios, que se alzaron contra el gobierno.\n",
      "epigrafe" : "Manifestación de ahorristas argentinos contra el Corralito financiero frente a la Catedral metropolitana, Rivadavia y San Martín, Buenos Aires",
      "foto" : "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Buenos_Aires_-_Manifestaci%C3%B3n_contra_el_Corralito_-_20020213-03.JPG/800px-Buenos_Aires_-_Manifestaci%C3%B3n_contra_el_Corralito_-_20020213-03.JPG",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito111",
      "anio" : 2001,
      "fecha" : "20 de diciembre",
      "Etiquetas" : "neoliberalismo",
      "titulo" : "¡Que se vayan todos!",
      "descripcion" : "Los argentinos habían tocado fondo. La crisis social y económica había estallado en las calles, produciendo duros enfrentamientos entre los manifestantes y las fuerzas policiales. Presionado por el arco político, el presidente Fernando De La Rúa había dictado estado de sitio, pero las protestas se habían agravado. La brutal represión en distintas ciudades del país terminó con un saldo de 39 muertos a manos de la policía. Por la tarde, un helicóptero surcó el cielo de Plaza de Mayo. En su interior, el ex presidente Fernando De La Rúa acababa de firmar su renuncia. ",
      "epigrafe" : "Múltiples protestas piqueteras habían ocupado la calle. En ese momento, la escalada de violencia hizo que la democracia penda de un hilo.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Obelisco_20Dic01.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito112",
      "anio" : 2002,
      "fecha" : "1 de enero",
      "Etiquetas" : "transición democrática",
      "titulo" : "Cinco presidentes en 11 días",
      "descripcion" : "La Argentina tuvo 5 presidentes en menos de 2 semanas en un proceso que culminó con la asunción del presidente Eduardo Duhalde por aclamación de la asamblea legislativa. Era un momento muy delicado para la democracia: desde la renuncia de Fernando De La Rúa, el 20 de diciembre de 2001, habían pasado por la máxima jefatura del Estado el presidente del senado Ramón Puerta, el gobernador Adolfo Rodríguez Saá y el presidente de la cámara de diputados Eduardo Camaño. En su discurso de asunción, Duhalde buscó calmar la incertidumbre económica que azotaba a los ahorristas argentinos luego del corralito. Apeló a los inversores, y prometió: “el que depositó dolares, recibirá dolares”.",
      "epigrafe" : "Eduardo Duhalde asumió como presidente en medio de la peor crisis económica de la historia argentina.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Eduardo_duhalde_presidente.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito113",
      "anio" : 2002,
      "fecha" : "1 de enero",
      "Etiquetas" : "",
      "titulo" : "Se funda el Euro",
      "descripcion" : "El primer día del año comenzaron a circular las monedas y los billetes que unificaron aún más los intereses europeos. El Euro se lanzó como la moneda que circularía en 12 países de los 28 que integraban la Unión Europea. Esta política monetaria común traería distintos beneficios y desventajas a los países miembros. Entre los beneficios se destacaría la eliminación del riesgo en el tipo de cambio, mientras que en las desventajas algunos países perdieron la soberanía es sus políticas monetarias. \n",
      "epigrafe" : "El euro fue un gran paso unificar políticas económicas en Europa",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/06/euro-1557431_960_720.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito114",
      "anio" : 2002,
      "fecha" : "11 de abril",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "La Revolución Bolivariana en acción",
      "descripcion" : "El gobierno de Hugo Chávez promulgó una gran cantidad de leyes que defendian la tenencia de la tierra para los campesinos que la trabajaban. Esto, junto a otras disputas políticas, devino en un golpe de Estado contra el líder popular fomentado por la Cámara de Empresarios y seguido por los medios de comunicación hegemónicos, partidos de derecha e incluso los Estados Unidos. Luego de las incesantes protestas, esa misma noche Chávez fue restituido.",
      "epigrafe" : "Chávez festeja luego de derrotar el intento de golpe",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/06/ss-120509-hugo-chavez-15.ss_full.jpg_1833126742.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito115",
      "anio" : 2002,
      "fecha" : "6 de octubre\r\n",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "Lula da Silva, el candidato más votado en la historia de Brasil",
      "descripcion" : "En un hecho sin precedentes en el Brasil, un líder de origen obrero y fundador del Partido de los Trabajadores (PT) en 1980 fue electo presidente con el 60, 83 % de los votos. Desde la asunción de Lula, se generaron medidas de mayor trascendencia social como la implementación del programa “Bolsa de Familia” que le otorgó a las familias más pobres un ingreso que implicaba obligaciones como la asistencia escolar, el cumplimiento de un calendario de vacunación, el control nutricional y los cuidados básicos de salud.",
      "epigrafe" : "Luiz Inácio Lula da Silva",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Luiz_Inácio_Lula_da_Silva.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito116",
      "anio" : 2003,
      "fecha" : "20 de marzo",
      "Etiquetas" : "Guerra contra el terrorismo",
      "titulo" : "Estados Unidos ataca Irak",
      "descripcion" : "El presidente George W. Bush anunció el inicio de las operaciones bélicas con ataques aéreos contra posiciones militares iraquíes. Washington y sus aliados en la invasión acusaron a Sadam Hussein de poseer armas de destrucción masiva y apoyar a grupos terroristas que habrían realizado los atentados del 2001. Para esta operación se desplegaron alrededor de 200 mil tropas. ",
      "epigrafe" : "Tropas norteamericanas arriban a Bagdad, la capital iraquí",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/UStanks_baghdad_2003.jpeg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito117",
      "anio" : 2004,
      "fecha" : "24 de marzo",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "Un día cargado de memoria",
      "descripcion" : "La agenda del presidente Néstor Kirchner comenzó temprano. Por la mañana, acudió al Colegio Militar de Palomar junto a una comitiva y le ordenó al titular del Ejército, Roberto Bendini, que bajara de una de las galerías del Colegio Militar los cuadros de los dictadores Videla y Reynaldo Bignone. Por la tarde inauguró el Museo de la Memoria en un acto en la ex Escuela de Mecánica de la Armada (ESMA). En un recordado discurso, Kirchner pidió desde el antiguo centro de detención “perdón de parte del Estado nacional por la vergüenza de haber callado durante 20 años de democracia por tantas atrocidades”. ",
      "epigrafe" : "Momento en el cual Roberto Bendini descuelga el cuadro del represor Jorge Rafael Videla",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Néstor_Kirchner-Retiro_Retrato_Bignone-Buenos_Aires-Marzo_2004.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito118",
      "anio" : 2004,
      "fecha" : "14 de diciembre",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "Luz del ALBA",
      "descripcion" : "Reunidos en Cuba, más precisamente en La Habana, el comandante Fidel Castro y Hugo Chávez, idearon una organización regional para hacerle frente a los tratados de libre comercio propuestos por la potencia norteamericana. Así nació la Alternativa Bolivariana para América Latina y el Caribe a modo de integración orientada a los países de ese territorio enfocada a la lucha contra la exclusión social y la pobreza.",
      "epigrafe" : "Chávez y Castro juntos en la cumbre del ALBA",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/dic13iggalbafidelchavez.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito119",
      "anio" : 2005,
      "fecha" : "4 de marzo",
      "Etiquetas" : "movimientos culturales, gobiernos populares",
      "titulo" : "Música en el Salón Blanco: Spinetta en la Casa de Gobierno",
      "descripcion" : "El ciclo “Música en el salón Blanco” se llevó adelante durante la presidencia de Néstor Kirchner con el objetivo de promover y premiar la trayectoria de músicos argentinos. Esta fue la primera vez que el famoso Salón Blanco de Casa Rosada fue utilizado para dar conciertos. En este caso fue Luis Alberto Spinetta quien se presentó en el ciclo.",
      "epigrafe" : "El recital de Spinetta fue transmitido por la Tv Pública",
      "foto" : "",
      "video" : "https://www.youtube.com/watch?v=AIuW5tJMb9s",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito120",
      "anio" : 2005,
      "fecha" : "2 de junio",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "Comienza el desendeudamiento",
      "descripcion" : "El presidente Néstor Kirchner cerró el acuerdo para reestructurar la deuda externa Argentina que comenzó a desendeudar el país. Este acuerdo consistió en el ingreso al canje del 76,07% de los acreedores y el desembolso de 81.800 millones de dólares por parte del Estado Argentino. Además del propio presidente Kirchner, en la operación participó el ministro de Economía Roberto Lavagna y el secretario de finanzas Guillermo Nielsen.\n",
      "epigrafe" : "El presidente Néstor Kirchner junto al ministro de economía Roberto Lavagna",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Néstor_Kirchner_y_Roberto_Lavagna-Buenos_Aires-23_de_agosto_de_2004.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito121",
      "anio" : 2005,
      "fecha" : "4 de noviembre",
      "Etiquetas" : "Movimientos Sociales",
      "titulo" : "ALCA, ¡Al Carajo!",
      "descripcion" : "Durante la IV Cumbre de las Américas, el Primer Ministro Canadiense propuso oficialmente discutir cómo avanzar con el Área de Libre Comercio Americana (ALCA) sugerida por Estados Unidos, México, Panamá y, Trinidad y Tobago. Rápidamente los presidentes Néstor Kirchner (Argentina), Lula Da Silva (Brasil) y Tabaré Vázquez (Uruguay) se opusieron y objetaron que dicho debate no estaba en la agenda. Al mismo tiempo, se realizó la III Cumbre de los Pueblos o anticumbre, en la que se trataron temas de ámbito social en diferentes foros desde miradas alternativas, críticas y antagónicas respecto de la Cumbre de las Américas. Encabezada por figuras como Diego Armando Maradona (ex futbolista argentino), Hugo Chávez (presidente de Venezuela) y Manu Chao (cantante francés) esta cumbre levantó banderas con las las consignas \"No a Bush\" y \"No al ALCA\".",
      "epigrafe" : "IV Cumbre de las Américas. Foto oficial de los presidentes.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/IV_Cumbre_de_las_Américas_-_Mar_del_Plata_-_4NOV05_-_presgovar.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito122",
      "anio" : 2006,
      "fecha" : "30 de diciembre",
      "Etiquetas" : "Guerra contra el terrorismo",
      "titulo" : "Muere en la horca Sadam Hussein",
      "descripcion" : "El presidente de Irak fue ejecutado en la horca luego de que un tribunal especial, coordinado por las fuerzas invasoras en ese país, lo condenara por el asesinato de 148 iraquíes chiíes en la localidad de Duyail al norte de Bagdad el 8 de julio de 1982. Sadam Hussein había sido capturado el 14 de diciembre de 2003, ocho meses después de la caída de su gobierno tras la invasión de Estados Unidos bajo la excusa de que Irak tenía armas químicas. ",
      "epigrafe" : "Sadam Hussein había sido condenado por crímenes contra la humandidad. Antes de morir, exclamó: \"No hay más Dios que Alá y Mahoma es su profeta.\"",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Saddam_Hussein_at_trial_July_2004-edit1.jpeg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito123",
      "anio" : 2007,
      "fecha" : "",
      "Etiquetas" : "",
      "titulo" : "",
      "descripcion" : "",
      "epigrafe" : "",
      "foto" : "",
      "video" : "",
      "audio" : "",
      "categoria" : "",
      "continua" : ""
    },
    {
      "id" : "hito124",
      "anio" : 2008,
      "fecha" : "15 de septiembre",
      "Etiquetas" : "neoliberalismo",
      "titulo" : "Crisis internacional: explota la burbuja \"Subprime\"",
      "descripcion" : "Los créditos ‘subprime’ habían copado los mercados. Estos préstamos se otorgaban a personas que normalmente no podrían acceder a una hipoteca para una casa por existir mayor riesgo de impago. El sistema generó desde 2005 una burbuja financiera que explotó con la quiebra del banco Lehman Brothers dejando más de 1 millón de casas en riesgo y a los bancos estadounidenses con pérdidas de miles de millones de dólares. Como un virus, esta crisis afectó otros mercados bursátiles y de inversiones, lo que causó la mayor crisis económica mundial desde 1930.",
      "epigrafe" : "La crisis estalló el 15 de septiembre del 2008, cuando el banco de inversión Lehman Brothers se declaró en bancarrota.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Lehman_Brothers_Times_Square_by_David_Shankbone.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito125",
      "anio" : 2008,
      "fecha" : "28 de septiembre",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "Hacia una revolución ciudadana",
      "descripcion" : "Una de las promesas de campaña de Rafael Correa había sido la sanción de una nueva Constitución más justa para Ecuador. En su primer discurso como presidente, Correa se había referido a la necesidad de “la lucha por una revolución ciudadana, consistente en el cambio radical, profundo y rápido del sistema político, económico y social vigente”. Este proyecto levantó las banderas del desarrollo sustentable y sostenible de la sociedad ecuatoriana desde el socialismo. De esta manera, el Tribunal Supremo Electoral planificó unas elecciones históricas con el objetivo de elegir a los miembros de la Asamblea Nacional Constituyente. Más tarde, la nueva Constitución fue llevada a un referéndum constitucional (consulta popular) en la cual triunfó el SI con el 63% de los votos. ",
      "epigrafe" : "Afiche de migrantes Ecuatorianos en el Reino Unido llamando a votar por el SI en el referendum constitucional",
      "foto" : "https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Referendum_Ecuador.jpg/800px-Referendum_Ecuador.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito126",
      "anio" : 2008,
      "fecha" : "9 de diciembre",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "El fin de las AFJP",
      "descripcion" : "La ley 26.425 dictó el pase del sistema previsional a manos del Estado Nacional . A partir de la ley sancionada por el congreso el 20 de noviembre, el sistema de jubilaciones y pensiones dejó de ser controlado por las Administradoras de Fondos de Jubilaciones y Pensiones (AFJP), de capitales privados. En su lugar, el Estado Nacional absorbió los sistemas previsionales a través de la Administración Nacional de Seguridad Social (ANSES). ",
      "epigrafe" : "Las jubilaciones argentinas habían sido privatizadas por las AFJP durante el gobierno de Carlos Menem",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/jubilados.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito127",
      "anio" : 2009,
      "fecha" : "7 de febrero",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "Nueva constitución Boliviana: el estado plurinacional y multicultural",
      "descripcion" : "La Constitución del Estado Plurinacional de Bolivia surgió como una necesidad de refundación del Estado Boliviano en el marco de la crisis neoliberal profunda que vivió el país. La llegada al gobierno de Evo Morales al poder puso fin a las leyes liberales y racistas de la historia boliviana, llevando reconocimiento y legitimidad a un conjunto de actores sociales, movimientos, partidos populares, sindicatos, campesinos e indígenas que habían sido postergados.",
      "epigrafe" : "Marcha en apoyo de la nueva constitución de Bolivia. 20 de octubre de 2008.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/06/800px-Marcha-Bolivia.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito128",
      "anio" : 2009,
      "fecha" : "16 de junio",
      "Etiquetas" : "Unidad Latinoamericana",
      "titulo" : "Primera cumbre del BRIC",
      "descripcion" : "En 2001 el analista de inversiones bancarias Jim O’Neill de Goldman Sachs afirmó que Brasil, Rusia, India y China dominarían la economía mundial a mitad de siglo. Esos países, que en una década habían duplicado su participación en el producto bruto mundial (del 7,5% en los ’90 a más del 15% en 2008), se encontraban en plena expansión y se estaban convirtiendo en nuevas potencias mundiales. El BRIC consolidó esta idea de bloque como una alianza multilateral que buscaba fortalecer la posición de estos países a nivel internacional. ",
      "epigrafe" : "Los presidentes Luiz Inácio Lula da Silva (Brasil), Dmitri Medvédev (Rusia), Manmohan Singh (India) y Hu Jintao (China) posan juntos en Ekaterinburgo, Rusia.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/1st_BRIC_summit_leaders.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito129",
      "anio" : 2009,
      "fecha" : "29 de octubre",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "Asignación Universal por Hijo",
      "descripcion" : "Cristina Fernández de Kirchner creó la Asignación Universal Por Hijo, una política social que le dio protección a todos los niños y jóvenes menores de 18 años cuyos padres estaban desocupados o contaban con empleos no registrados. La asistencia que brindó la AUH a través de la ANSES consistía en una ayuda económica mensual. Además, se sumaba una ayuda anual complementaria cuando el o los padres daban constancia de que el niño había asistido a la escuela y se había realizado todos los controles de salud.",
      "epigrafe" : "La AUH configuró una iniciativa revolucionaria con el objetivo de fortalecer la inclusión y la escolaridad de los niños menores de 18 años.",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Asignación_Universal_por_Hijo_en_Mar_del_Plata.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito130",
      "anio" : 2010,
      "fecha" : "2 de mayo",
      "Etiquetas" : "",
      "titulo" : "Se anuncia rescate de Grecia tras la crisis\n",
      "descripcion" : "El gobierno de Yorgos Papandréu atravesaba una fuerte crisis económica. Tras revelar en 2009 que Grecia tenía un déficit del 12,7% y una deuda externa que alcanzaba el 113,4% del PBI, la crisis había estallado y el país estaba en quiebra. En mayo de 2010 y luego de extensas negociaciones y conflictos internos, la Unión Europea y el FMI aprobaron la solicitud de rescate de 110 mil millones de euros en 3 años.",
      "epigrafe" : "Manifestación en Atenas",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/06/20110629_Moutza_demonstrations_Greek_parliament_Athens_Greece.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito131",
      "anio" : 2010,
      "fecha" : "4 de mayo",
      "Etiquetas" : "Unidad Latinoamericana",
      "titulo" : "Nestor Kirchner: el nuevo Secretario General de la UNASUR",
      "descripcion" : "A pedido de Ecuador y Venezuela, el ex presidente de Argentina Néstor Kirchner fue nombrado Presidente de la Unión de Naciones Suramericanas (UNASUR) a los 60 años de edad. Su elección se logró por un acuerdo unánime del bloque, con la abstención de Argentina por tratarse de un ex mandatario de ese país. Este organismo de ámbito internacional fue creado con objetivo de construir una identidad suramericana y desarrollar un espacio regional integrado.",
      "epigrafe" : "Juramente y asunción como Secretario de la UNASUR",
      "foto" : "",
      "video" : "https://www.youtube.com/watch?v=vs8jX03qjok",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito132",
      "anio" : 2010,
      "fecha" : "21 de mayo",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "El Bicentenario es una fiesta",
      "descripcion" : "La celebración por los 200 años de la conformación de la Primera Junta de gobierno patrio se realizó del 21 al 25 de mayo en la avenida 9 de julio de la Ciudad Autónoma de Buenos Aires. Crónicas de esos días hablan de la participación de más de 3 millones de personas en una fiesta que tuvo cientos de stands y muestras, puestos de comida, desfiles y shows musicales. Además, participaron todas las provincias argentinas y se contó con la visita de mandatarios y delegaciones de América Latina.",
      "epigrafe" : "La reinauguración del Teatro Colón tuvo lugar el 25 de mayo de 2010, ",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Reapertura_del_Teatro_Colón_-_Vista_exterior_del_Teatro_7.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito133",
      "anio" : 2010,
      "fecha" : "10 de agosto\r\n",
      "Etiquetas" : "Unidad Latinoamericana",
      "titulo" : "Colombia y Venezuela dan vuelta la página\r\n",
      "descripcion" : "En un contexto de máxima tensión entre dos países hermanos cercanos a un conflicto armado, el entonces presidente de la Unasur, Nestor Kirchner puso en marcha un proceso de Paz. El santacruceño mantuvo varias reuniones con Juan Manuel Santos, Hugo Chávez y los cancilleres de ambos países, a fin de propiciar las condiciones para un acercamiento entre los gobiernos. De esta manera, se celebró en la Quinta San Pedro Alejandrino en la localidad colombiana de Santa Marta el reestablecimiento de las relaciones bilaterales entre Colombia y Venezuela.",
      "epigrafe" : "Saludo de Hugo Chávez a Nestor Kirchner. En el centro, el presidente colombiano Santos",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/CHAVEZ-KIRCHNER-SANTOS-TESTIGO-CUMBRE_IECIMA20100811_0057_12.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito134",
      "anio" : 2010,
      "fecha" : "27 de octubre",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "Muere Néstor Kirchner",
      "descripcion" : "La noticia paralizó a la sociedad argentina. A los 60 años y luego de un infarto de miocardio, Néstor Kirchner fue despedido por una multitud en la Casa Rosada. También participaron mandatarios de distintos países de América Latina, representantes de organizaciones sociales y organismos de Derechos Humanos. En las calles se reunieron ofrendas y carteles con el mensaje “Fuerza Cristina”.",
      "epigrafe" : "Cristina Fernández de Kirchner despide al ex presidente en Casa Rosada",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/06/Exequias_de_Néstor_Kirchner_en_Casa_Rosada_2.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito135",
      "anio" : 2010,
      "fecha" : "31 de octubre\n\n",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "Dilma Rousseff: la primera mujer en ocupar la presidencia en Brasil",
      "descripcion" : "La candidata del Partido de los Trabajadores fue electa por el 56% de los brasileros. El proyecto iniciado por Lula tuvo continuidad en los programas sociales implementados por Dilma. La presidenta se comprometió a reducir la pobreza en el país en un contexto de incertidumbre mundial luego de la crisis internacional de 2008. Para ello propuso continuar con algunos programas sociales como \"Brasil sin Miseria\", que promovió la lucha contra la probreza extrema a través del acceso a educación, salud, agua potable, electricidad y formación para el trabajo.\n",
      "epigrafe" : "Lula corona a Dilma con la banda presidencial",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/1024px-Posse_Dilma_2010_8.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito136",
      "anio" : 2010,
      "fecha" : "3 de noviembre",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "Vuelve la alegría del carnaval",
      "descripcion" : "Luego de 34 años de prohibición, los argentinos recuperaron los feriados de carnaval. Esta fiesta popular había sido eliminada por la dictadura cívico-militar de Jorge Videla, y el reclamo por su restitución se había convertido en una bandera histórica de las agrupaciones murgueras. En el mismo decreto, Cristina Kirchner estableció también el feriado en conmemoración por la batalla de la “Vuelta de Obligado” y determinó el día de la soberanía nacional el 20 de noviembre.",
      "epigrafe" : "Desfile de un corso en carnaval",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/06/Carnaval_Porteño_6871856641.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito137",
      "anio" : 2012,
      "fecha" : "22 de junio",
      "Etiquetas" : "Golpes de Estado",
      "titulo" : "Golpe Parlamentario en Paraguay",
      "descripcion" : "El presidente Fernando Lugo fue destituido a través un juicio político exprés. La Cámara de Diputados lo acusó por mal desempeño de sus funciones. El proceso resultó por demás polémico, ya que duró sólo 48 horas y la defensa tuvo únicamente 2 horas para la presentación oral de su descargo en el Senado. Tal fue el repudio por parte de la comunidad latinoamericana que se decidió suspender a Paraguay del MERCOSUR. El mandatario electo en 2008, conocido como “el obispo de los pobres”, había puesto fin a 60 años de hegemonía del Partido Colorado y defendió especialmente a los campesinos “sin tierra” contra la minoría de latifundistas.",
      "epigrafe" : "Fernando Lugo en rueda de prensa",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/Fernando_lugo.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "América Latina",
      "continua" : ""
    },
    {
      "id" : "hito138",
      "anio" : 2013,
      "fecha" : "",
      "Etiquetas" : "",
      "titulo" : "",
      "descripcion" : "",
      "epigrafe" : "",
      "foto" : "",
      "video" : "",
      "audio" : "",
      "categoria" : "",
      "continua" : ""
    },
    {
      "id" : "hito139",
      "anio" : 2014,
      "fecha" : "28 de diciembre",
      "Etiquetas" : "Guerra contra el terrorismo",
      "titulo" : "Se termina la guerra en Afganistán",
      "descripcion" : "En diciembre de 2014, las fuerzas armadas de la Organización del Tratado del Atlántico Norte (OTAN) y los Estados Unidos culminaron sus operaciones militares en Afganistán tras 16 años de ocupación. El objetivo de la ofensiva era tomar el control en zonas petroleras que generaron un abastecimiento energético para EE.UU. La guerra dejó un saldo de más de 17 mil civiles asesinados y más de 29 mil heridos entre 2009 y 2014 según datos recopilados por la Organización de las Naciones Unidas (ONU).",
      "epigrafe" : "Soldados se retiran en un helicóptero CH-47 Chinook",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/US_10th_Mountain_Division_soldiers_in_Afghanistan.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Sistema Mundo",
      "continua" : ""
    },
    {
      "id" : "hito140",
      "anio" : 2015,
      "fecha" : "9 de diciembre",
      "Etiquetas" : "Gobiernos Populares",
      "titulo" : "Me convierto en calabaza",
      "descripcion" : "El mandato de la presidenta Cristina Fernández concluyó con un acto masivo donde miles de personas se acercaron para apoyar su gestión. La Justicia había determinado el fin de su mandato a las 12 de la noche de ese día a partir de una presentación judicial presentada por los abogados del presidente electo Mauricio Macri. En un clima políticamente tenso, Cristina no pudo hacer el tradicional traspaso de mando. Reunidos en la Plaza de Mayo, los ciudadanos se despidieron cantando \"vamos a volver\".",
      "epigrafe" : "Cristina Kirchner en la Plaza de Mayo, frente a una multitud convocada para despedirla",
      "foto" : "https://perio.unlp.edu.ar/apuntesdehistoria/blog/wp-content/uploads/2017/05/331.jpg",
      "video" : "",
      "audio" : "",
      "categoria" : "Argentina",
      "continua" : ""
    },
    {
      "id" : "hito141",
      "anio" : "",
      "fecha" : "",
      "Etiquetas" : "",
      "titulo" : "",
      "descripcion" : "",
      "epigrafe" : "",
      "foto" : "",
      "video" : "",
      "audio" : "",
      "categoria" : "",
      "continua" : ""
    },
    {
      "id" : "hito142",
      "anio" : "",
      "fecha" : "",
      "Etiquetas" : "",
      "titulo" : "",
      "descripcion" : "",
      "epigrafe" : "",
      "foto" : "",
      "video" : "",
      "audio" : "",
      "categoria" : "",
      "continua" : ""
    }
  ]
